[{"artifact":"Broche de l'Immunité - Protège contre les poisons et maladies. ANTI POISON MALADIES, , T. ~A~ ACCESSOIRE : Broche. DEG MAG N3+24. LUMIERE : ALTE"},{"artifact":"Médaillon de la Résistance aux Poisons - Protège contre les poisons et maladies. ANTI POISON MALADIES, , T. ~A~ ACCESSOIRE : Médaillon. DEG MAG N3+24. LUMIERE : ALTE"},{"artifact":"Chaîne de la Liberté - Libère les chaînes, les entraves et sceaux magiques. ANTI SCEAU, , T. ~A~ ARME : Chaîne. DEG MAG N3+24. TENEBRES : MANIP CREA"},{"artifact":"Globe de l'Explorateur - Indique les trésors cachés dans les environs. Brille quand s'approche d'Ori et pulse lentement dans la direction approximative. BRILLE, , T. ~A~ ACCESSOIRE : Globe. DEG MAG N3+24. METAL : MANIP CREA"},{"artifact":"Rune de l'Abondance - Multiplie les récoltes et les richesses. contenu pièce coffre 1.5 BUTIN *1,5, , T. ~A~ ACCESSOIRE : Rune. DEG MAG N3+24. TERRE : MANIP CREA"},{"artifact":"Médaillon de la Chance - Apporte chance et fortune à son porteur. CHANCE+15, , T. ~A~ ACCESSOIRE : Médaillon. DEG MAG N3+24. LUMIERE : ALTE"},{"artifact":"Bague de la Force Mentale - Augmente la concentration et la mémoire. INT+10, CHAR+5, T. ~A~ ACCESSOIRE : Anneau. DEG MAG N3+24. ESPRIT : ALTE"},{"artifact":"Bracelet de la Force Mentale - Augmente la concentration et la mémoire. INT+10, CHAR+5, T. ~A~ ACCESSOIRE : Bracelet. DEG MAG N3+24. ESPRIT : ALTE"},{"artifact":"Diadème de la Force Mentale - Augmente la concentration et la mémoire. INT+10, CHAR+5, T. ~A~ ACCESSOIRE : Diadème. DEG MAG N3+24. ESPRIT : ALTE"},{"artifact":"Flûte du Charmeur - Apaise les esprits sauvages. Animaux n'attaquent plus, se calment. CHAR+15, ANIMAUX CALMES, 3D4+2T. ~A~ ACCESSOIRE : Flûte. DEG MAG N3+24. ESPRIT : ALTE"},{"artifact":"Gemme de l'Esprit - Augmente la résistance mentale. CHAR+15, DEF ESPRIT +10, 3D4+2T. ~A~ ACCESSOIRE : Gemme. DEG MAG N3+24. ESPRIT : ALTE"},{"artifact":"Médaillon de la Force Mentale - Augmente la concentration et la mémoire. INT+10, CHAR+5, 3D4+2T. ~A~ ACCESSOIRE : Médaillon. DEG MAG N3+24. ESPRIT : ALTE"},{"artifact":"Pendentif de la Foi - Renforce le charisme et la détermination. CHAR+15, , 3D4+2T. ~A~ ACCESSOIRE : Pendentif. DEG MAG N3+24. ESPRIT : ALTE"},{"artifact":"Trompe de l'Élan - Inspire le courage et la témérité. CHAR+15, NO INSTA, 3D4+2T. ~A~ ACCESSOIRE : Trompe. DEG MAG N3+24. ESPRIT : ALTE"},{"artifact":"Écu du Gardien - Augmente la résistance aux dégâts. CONST+10, DEF PHY +6, T. ~A~ BOUCLIER : Bouclier. DEG MAG N3+24. METAL : ALTE"},{"artifact":"Peau de l'Éléphant - Augmente la résistance physique. CONST+10, DEF PHY +6, T. ~A~ ACCESSOIRE : Peau. DEG MAG N3+24. METAL : ALTE"},{"artifact":"Talisman de la Protection - Augmente la défense contre les attaques magiques. CONST+10, DEF MAG +10, 3D4+2T. ~A~ ACCESSOIRE : Talisman. DEG MAG N3+24. METAL : ALTE"},{"artifact":"Plastron du monstre - Confère une résistance accrue aux attaques de feu. DEF FEU +10, , T. ~A~ ARMURE : Plastron. DEG MAG N3+24. TERRE : ALTE"},{"artifact":"Bâton des Ames - Contrôle les esprits des défunts. CTRL ESPRITS, , 3D4+2T. ~A~ ARME : Bâton. DEG PHY 6d4+6. TENEBRES : DIVIN"},{"artifact":"Branche du Bois Centenaire - Permet de communiquer avec les esprits des arbres. CTRL ESPRITS, , 3D4+2T. ~A~ ACCESSOIRE : Branche. DEG MAG N3+24. PLANTE : DIVIN"},{"artifact":"Masque du Chaman - Permet de communiquer avec les esprits ancestraux. CTRL ESPRITS, , 3D4+2T. ~A~ ACCESSOIRE : Masque. DEG MAG N3+24. PLANTE : DIVIN"},{"artifact":"Gants du Forgeron - Facilite la manipulation des métaux chauds. Donne +20 DEG PHY aux armes ou +6 DEF PHY aux armures et boucliers fabriqués. CTRL METAL, , T. ~A~ ARMURE : Gants. DEG MAG N3+24. METAL : ALTE"},{"artifact":"Sceptre de la Croissance - Accélère la croissance des plantes. CTRL PLANTE, , T. ~A~ ACCESSOIRE : Sceptre. DEG MAG N3+24. PLANTE : ALTE"},{"artifact":"Lien de l'Amour - Renforce les liens affectifs entre deux personnes. CTRL RELATIONS, , 3D4+2T. ~A~ ACCESSOIRE : Lien. DEG MAG N3+24. POISON : ALTE"},{"artifact":"Sceptre de la Tempête - Contrôle les éléments pour invoquer des tempêtes dévastatrices. CTRL TEMPETE, , T. ~A~ ACCESSOIRE : Sceptre. DEG MAG N3+24. AIR : MANIP CREA"},{"artifact":"Diadème de la Protection Mentale - Protège contre les attaques psychiques. DEF ESPRIT +10, , T. ~A~ ACCESSOIRE : Diadème. DEG MAG N3+24. SON : ALTE"},{"artifact":"Diadème de la Protection Psychique - Protège contre les attaques psychiques. DEF ESPRIT +10, , T. ~A~ ACCESSOIRE : Diadème. DEG MAG N3+24. SON : ALTE"},{"artifact":"Médaillon de la Résistance Mentale - Protège contre les attaques psychiques. DEF ESPRIT +10, , T. ~A~ ACCESSOIRE : Médaillon. DEG MAG N3+24. SON : ALTE"},{"artifact":"Broche de la Résistance Élementaire - Protège contre les attaques de feu, de glace et de foudre. DEF FEU GLACE ELEC +10, , T. ~A~ ACCESSOIRE : Broche. DEG MAG N3+24. SON : ALTE"},{"artifact":"Bouclier de l'Aurore - Protège contre les attaques magiques de lumière. DEF LUMIERE +10, , T. ~A~ BOUCLIER : Bouclier. DEG MAG N3+24. TENEBRES : ALTE"},{"artifact":"Targe du Protecteur - Défend contre les attaques magiques et physiques. DEF PHY+6 MAG+10, , T. ~A~ BOUCLIER : Bouclier. DEG MAG N3+24. METAL : MANIP CREA"},{"artifact":"Ombrelle de la Protection - Crée un dôme protecteur autour de son porteur, mobile. DEF PHY+6, , T. ~A~ ACCESSOIRE : Ombrelle. DEG MAG N3+24. TERRE : MANIP CREA"},{"artifact":"Amulette de la Protection Divine - Protège contre les attaques divines et infernales. DEF TERRE AIR +10, , T. ~A~ ACCESSOIRE : Amulette. DEG MAG N3+24. SON : ALTE"},{"artifact":"Anneau de la Protection Divine - Protège contre les attaques divines et infernales. DEF TERRE AIR +10, , T. ~A~ ACCESSOIRE : Anneau. DEG MAG N3+24. SON : ALTE"},{"artifact":"Bracelet de la Protection Divine - Protège contre les attaques divines et infernales. DEF TERRE AIR +10, , T. ~A~ ACCESSOIRE : Bracelet. DEG MAG N3+24. SON : ALTE"},{"artifact":"Cape de la Protection Divine - Protège contre les attaques divines et infernales. DEF TERRE AIR +10, , T. ~A~ ARMURE : Cape. DEG MAG N3+24. SON : ALTE"},{"artifact":"Talisman de la Protection Divine - Protège contre les attaques divines et infernales. DEF TERRE AIR +10, , T. ~A~ ACCESSOIRE : Talisman. DEG MAG N3+24. SON : ALTE"},{"artifact":"Amulette de la Flamme Solaire - Émet des flammes capables de brûler les créatures des ténèbres. DEG /TENEBRES +11, , T. ~A~ ACCESSOIRE : Amulette. DEG MAG N3+24. FEU : MANIP CREA"},{"artifact":"Anneau de la Flamme Solaire - Émet des flammes capables de brûler les créatures des ténèbres. DEG /TENEBRES +11, , T. ~A~ ACCESSOIRE : Anneau. DEG MAG N3+24. FEU : MANIP CREA"},{"artifact":"Bracelet de la Flamme Solaire - Émet des flammes capables de brûler les créatures des ténèbres. DEG /TENEBRES +11, , T. ~A~ ACCESSOIRE : Bracelet. DEG MAG N3+24. FEU : MANIP CREA"},{"artifact":"Diadème de la Flamme Solaire - Émet des flammes capables de brûler les créatures des ténèbres. DEG /TENEBRES +11, , T. ~A~ ACCESSOIRE : Diadème. DEG MAG N3+24. FEU : MANIP CREA"},{"artifact":"Glaive de la Tempête - Crée des tourbillons d'énergie électrique et d’air qui repoussent. DEG ELEC, , 3D4+2T. ~A~ ARME : Glaive. DEG MAG N3+24. ELEC : MANIP CREA"},{"artifact":"Pierre de la Lune - Renforce la connexion avec les énergies lunaires. DEG EAU GACE TENEBRES +11, , T. ~A~ ACCESSOIRE : Pierre. DEG MAG N3+24. TENEBRES : ALTE"},{"artifact":"Bâton de l'Éclair - Projette des éclairs électriques lorsqu'il est brandi. DEG MAG Elec N3+3 DEG ELEC, , T. ~A~ ARME : Bâton. DEG MAG N3+24. ELEC : MANIP CREA"},{"artifact":"Grimoire de l'Enchantement - Permet d'enchanter les objets avec des pouvoirs magiques. DEG MAG+11 PHY+7, DUREE +3D4, T. ~A~ ACCESSOIRE : Grimoire. DEG MAG N3+24. LUMIERE : ENCHANT"},{"artifact":"Hache de l’Artificier - Provoque des explosions magiques à retardement. DEG FEU, , T. ~A~ ARME : Hache. DEG PHY 8d4+10. FEU : MANIP CREA"},{"artifact":"Souffle du monstre - Exhale un souffle enflammé capable de dévaster les ennemis. DEG FEU, , T. ~A~ ACCESSOIRE : Souffle. DEG MAG N3+24. FEU : MANIP CREA"},{"artifact":"Anneau du Feu Follet - Augmente la puissance des sorts de feu. DEG FEU +11, , T. ~A~ ACCESSOIRE : Anneau. DEG MAG N3+24. FEU : ALTE"},{"artifact":"Lame de l'Écho - Produit des vibrations sonores lorsqu'elle est brandie. DEG SON, , T. ~A~ ARME : Épée. DEG MAG N3+24. SON : MANIP CREA"},{"artifact":"Katana des Ténèbres - Provoque des dégâts de MAG Ténèbres. DEG TENEBRES, , T. ~A~ ARME : Katana. DEG MAG N3+24. TENEBRES : MANIP CREA"},{"artifact":"Fiole de l'Alchimiste - Augmente les effets des potions. REGEN PV x1,5, DUREE +3D4, T. ~A~ ACCESSOIRE : Fiole. DEG MAG N3+24. POISON : ALTE"},{"artifact":"Flèche de la Foudre - Enflamme les flèches avec la puissance de la foudre. DEG ELEC, , T. ~A~ ARME : Flèche. DEG MAG N3+24. ELEC : MANIP CREA"},{"artifact":"Lance du Phénix - Brûle les ennemis avec des flammes éternelles. DEG FEU, , T. ~A~ ARME : Lance. DEG MAG N3+24. FEU : MANIP CREA"},{"artifact":"Bracelet de la Dextérité - Améliore la dextérité et l'agilité. DEX+15, , T. ~A~ ACCESSOIRE : Bracelet. DEG MAG N3+24. AIR : ALTE"},{"artifact":"Diadème de la Dextérité - Améliore la dextérité et l'agilité. DEX+15, , T. ~A~ ACCESSOIRE : Diadème. DEG MAG N3+24. AIR : ALTE"},{"artifact":"Manteau de la Grâce - Confère une agilité divine à son porteur. DEX+15, , T. ~A~ ACCESSOIRE : Manteau. DEG MAG N3+24. AIR : ALTE"},{"artifact":"Médaillon de l'Équilibre Parfait - Améliore la dextérité et l'équilibre. DEX+15, , T. ~A~ ACCESSOIRE : Médaillon. DEG MAG N3+24. SON : ALTE"},{"artifact":"Pendentif de la Dextérité - Améliore la dextérité et l'agilité. DEX+15, , T. ~A~ ACCESSOIRE : Pendentif. DEG MAG N3+24. AIR : ALTE"},{"artifact":"Talisman de la Dextérité Féline - Améliore la dextérité et l'agilité. DEX+15, , T. ~A~ ACCESSOIRE : Talisman. DEG MAG N3+24. TENEBRES : ALTE"},{"artifact":"Arc de la Précision - Augmente la précision des tirs à l'arc. DEX Precision +15, , T. ~A~ ARME : Arc. DEG MAG N3+24. LUMIERE : ALTE"},{"artifact":"Bague de la Maîtrise Magique - Améliore la précision des sorts. DEX Precision +15, , T. ~A~ ACCESSOIRE : Anneau. DEG MAG N3+24. ELEC : ALTE"},{"artifact":"Sphère du Clairvoyant - Permet de voir à travers les illusions. DISSIPE ILLUSION, , 3D4+2T. ~A~ ACCESSOIRE : Sphère. DEG MAG N3+24. LUMIERE : ILLUSION"},{"artifact":"Amulette de la Lumière Sacrée - Émet une lumière sacrée qui repousse les créatures des ténèbres. DISSIPE TENEBRES, , 3D4+2T. ~A~ ACCESSOIRE : Amulette. DEG MAG N3+24. LUMIERE : MANIP CREA"},{"artifact":"Amulette de la Vision Nocturne - Permet de voir dans l'obscurité totale. DISSIPE TENEBRES, , 3D4+2T. ~A~ ACCESSOIRE : Amulette. DEG MAG N3+24. LUMIERE : ALTE"},{"artifact":"Baguette de la Gargouille - Repousse les créatures maléfiques. DISSIPE TENEBRES, , 3D4+2T. ~A~ ACCESSOIRE : Baguette. DEG MAG N3+24. LUMIERE : MANIP CREA"},{"artifact":"Bracelet de la Vision Nocturne - Permet de voir dans l'obscurité totale. DISSIPE TENEBRES, , 3D4+2T. ~A~ ACCESSOIRE : Bracelet. DEG MAG N3+24. LUMIERE : ALTE"},{"artifact":"Broche de la Lumière Sacrée - Émet une lumière sacrée qui repousse les créatures des ténèbres. DISSIPE TENEBRES, , 3D4+2T. ~A~ ACCESSOIRE : Broche. DEG MAG N3+24. LUMIERE : MANIP CREA"},{"artifact":"Collier de la Lumière Sacrée - Émet une lumière sacrée qui repousse les créatures des ténèbres. DISSIPE TENEBRES, , 3D4+2T. ~A~ ACCESSOIRE : Collier. DEG MAG N3+24. LUMIERE : MANIP CREA"},{"artifact":"Talisman de la Lumière Sacrée - Émet une lumière sacrée qui repousse les créatures des ténèbres. DISSIPE TENEBRES, , 3D4+2T. ~A~ ACCESSOIRE : Talisman. DEG MAG N3+24. LUMIERE : MANIP CREA"},{"artifact":"Talisman de la Vision Nocturne - Permet de voir dans l'obscurité totale. DISSIPE TENEBRES, , 3D4+2T. ~A~ ACCESSOIRE : Talisman. DEG MAG N3+24. LUMIERE : ALTE"},{"artifact":"Bâton des Sylves - Améliore la communication avec les esprits de la nature. ESPRIT NATURE, , T. ~A~ ARME : Bâton. DEG MAG N3+24. PLANTE : ALTE"},{"artifact":"Anneau de la Force  - Augmente la force physique du porteur. FOR +15, , T. ~A~ ACCESSOIRE : Anneau. DEG MAG N3+24. METAL : ALTE"},{"artifact":"Anneau de la Force Primordiale - Confère la force d'une bête primordiale. FOR +15, , T. ~A~ ACCESSOIRE : Anneau. DEG MAG N3+24. TERRE : ALTE"},{"artifact":"Bague de la Force Physique - Augmente la force physique du porteur. FOR +15, , T. ~A~ ACCESSOIRE : Anneau. DEG MAG N3+24. CORPS : ALTE"},{"artifact":"Broche de la Force Physique - Augmente la force physique du porteur. FOR +15, , T. ~A~ ACCESSOIRE : Broche. DEG MAG N3+24. CORPS : ALTE"},{"artifact":"Fléau du Titan - Augmente la force physique de son porteur. FOR+10, DEG A3 FOR +15, , T. ~A~ ARME : Fléau. DEG MAG N3+24. METAL : ALTE"},{"artifact":"Sceau de la Connaissance - Accorde des visions prophétiques à son porteur. Voit des bribes difficiles à interpréter, futur proche ou lointain. FUTUR, , T. ~A~ ACCESSOIRE : Sceau. DEG MAG N3+24. TEMPS : DIVIN"},{"artifact":"Grimoire de l'Illusion - Permet de créer des illusions simples. ILLUSION, , 3D4+2T. ~A~ ACCESSOIRE : Grimoire. DEG MAG N3+24. ESPRIT : ILLUSION"},{"artifact":"Médaillon du Mirage - Crée une illusion fugace. ILLUSION, , 3D4+2T. ~A~ ACCESSOIRE : Médaillon. DEG MAG N3+24. FEU : ILLUSION"},{"artifact":"Voile du Mirage - Crée des illusions mentales et tangibles pour dérouter les ennemis. ILLUSION, , 3D4+2T. ~A~ ACCESSOIRE : Voile. DEG MAG N3+24. EAU : ILLUSION"},{"artifact":"Hélice de l'Araignée - Tisse des toiles d'araignée magiques pour immobiliser les ennemis. Immobilise, , 3D4+2T. ~A~ ACCESSOIRE : Hélice. DEG MAG N3+24. PLANTE : MANIP CREA"},{"artifact":"Chaîne de la Mort Inévitable - Entrave et immobilise les ennemis, drainant leur énergie. Immobilise, Absorbe PV, 3D4+2T. ~A~ ARME : Chaîne. DEG PHY 6d4+8. TENEBRES : MANIP CREA"},{"artifact":"Pièce du Voyageur - Permet de trouver son chemin dans les terres inconnues. Pile ou face indique le chemin le plus sûr. INDIQUE CHEMIN, , T. ~A~ ACCESSOIRE : Pièce. DEG MAG N3+24. AIR : MANIP CREA"},{"artifact":"Amulette de l'Inspiration Créative - Augmente la créativité et l'innovation. INT +15, .., T. ~A~ ACCESSOIRE : Amulette. DEG MAG N3+24. ESPRIT : ALTE"},{"artifact":"Collier de la Sagesse Antique - Confère des connaissances anciennes et une grande sagesse. INT +10, SAG+5, T. ~A~ ACCESSOIRE : Collier. DEG MAG N3+24. ESPRIT : ALTE"},{"artifact":"Amulette de la Brume - Confère une invisibilité temporaire à son porteur. 2d4 sec Invisible, , 3D4+2T. ~A~ ACCESSOIRE : Amulette. DEG MAG N3+24. CORPS : ALTE"},{"artifact":"Anneau de l'Invisibilité - Rend le porteur invisible pendant une courte période. Invisible, , 3D4+2T. ~A~ ACCESSOIRE : Anneau. DEG MAG N3+24. LUMIERE : ALTE"},{"artifact":"Broche de l'Invisibilité - Rend le porteur invisible pendant une courte période. Invisible, , 3D4+2T. ~A~ ACCESSOIRE : Broche. DEG MAG N3+24. TENEBRES : ALTE"},{"artifact":"Cape de l'Ombre - Permet de se dissimuler dans les ombres. 2d4 sec Invisible, , 3D4+2T. ~A~ ACCESSOIRE : Cape. DEG MAG N3+24. TENEBRES : ALTE"},{"artifact":"Cape de la Brume - Permet de se fondre dans l'environnement. 2d4sec Invisible, , 3D4+2T. ~A~ ACCESSOIRE : Cape. DEG MAG N3+24. EAU : ALTE"},{"artifact":"Masque de la Tromperie - Permet de se déguiser temporairement. 2d4T Invisible, , 3D4+2T. ~A~ ACCESSOIRE : Masque. DEG MAG N3+24. PLANTE : ALTE"},{"artifact":"Parchemin de la Dissimulation - Masque la présence de son porteur. 2d4sec Invisible, , 3D4+2T. ~A~ ACCESSOIRE : Parchemin. DEG MAG N3+24. TENEBRES : ALTE"},{"artifact":"Rune de l'Invisibilité - Rend invisible son porteur pendant une courte période. 2d4T, visuel Invisible, , 3D4+2T. ~A~ ACCESSOIRE : Rune. DEG MAG N3+24. ESPACE : ALTE"},{"artifact":"Parchemin de l'Invocation - Appelle des créatures magiques à la rescousse. Invocation magique N2 /3d4T Invocation, , 3D4+2T. ~A~ ACCESSOIRE : Parchemin. DEG MAG N3+24. PLANTE : ALTE"},{"artifact":"Pendentif de la Lévitante - Permet de léviter au-dessus du sol. LEVITER, , 3D4+2T. ~A~ ACCESSOIRE : Pendentif. DEG MAG N3+24. AIR : MANIP CREA"},{"artifact":"Étoile du Matin - Guide son porteur à travers les ténèbres. Lumière source infinie LUMIERE, , T. ~A~ ACCESSOIRE : Étoile. DEG MAG N3+24. LUMIERE : MANIP CREA"},{"artifact":"Pendentif du Voyageur - Guide son porteur vers sa destination souhaitée. émet faible lumière vers la bonne voie LUMIERE, , T. ~A~ ACCESSOIRE : Pendentif. DEG MAG N3+24. TERRE : MANIP CREA"},{"artifact":"Bague de la Flamme Éternelle - Permet de manipuler le feu sans se brûler. NO BRULURE, , T. ~A~ ACCESSOIRE : Anneau. DEG MAG N3+24. FEU : MANIP CREA"},{"artifact":"Broche de la Flamme Éternelle - Permet de manipuler le feu sans se brûler. NO BRULURE, , T. ~A~ ACCESSOIRE : Broche. DEG MAG N3+24. FEU : MANIP CREA"},{"artifact":"Médaillon de la Flamme Éternelle - Permet de manipuler le feu sans se brûler. NO BRULURE, , T. ~A~ ACCESSOIRE : Médaillon. DEG MAG N3+24. FEU : MANIP CREA"},{"artifact":"Bague de l'Équilibre - Maintient l'équilibre mental et émotionnel. Empêche Instabilité tant que portée. NO INSTA, , T. ~A~ ACCESSOIRE : Anneau. DEG MAG N3+24. ESPRIT : ALTE"},{"artifact":"Flèche de la Nuit - Assombrit la zone où elle est tirée, créant de l'obscurité. DEG TENEBRES +15, Obscurcit, 3D4+2T. ~A~ ARME : Flèche. DEG MAG N3+24. TENEBRES : MANIP CREA"},{"artifact":"Voile de l'Éclipse - Obscurcit le ciel pour masquer les mouvements. DEG TENEBRES +15, Obscurcit, 3D4+2T. ~A~ ACCESSOIRE : Voile. DEG MAG N3+24. AIR : MANIP CREA"},{"artifact":"Chaîne de l'Ombre Étreignante - Entrave et paralyse les ennemis, drainant leur énergie. Paralyse, Absorbe PV, 3D4+2T. ~A~ ARME : Chaîne. DEG PHY 6d4+8. TENEBRES : MANIP CREA"},{"artifact":"Voile du Voyage - Protège des intempéries lors des déplacements. Agit comme un parapluie d'air au dessus du porteur sur un rond de 3m diamètre. PARAPLUIE, , T. ~A~ ACCESSOIRE : Voile. DEG MAG N3+24. AIR : MANIP CREA"},{"artifact":"Broche de la Communication Animale - Permet de parler aux animaux. PARLE ANIMAUX, , T. ~A~ ACCESSOIRE : Broche. DEG MAG N3+24. TERRE : DIVIN"},{"artifact":"Collier de la Communication Animale - Permet de parler aux animaux. PARLE ANIMAUX, , T. ~A~ ACCESSOIRE : Collier. DEG MAG N3+24. TERRE : DIVIN"},{"artifact":"Diadème de la Communication Animale - Permet de parler aux animaux. PARLE ANIMAUX, , T. ~A~ ACCESSOIRE : Diadème. DEG MAG N3+24. TERRE : DIVIN"},{"artifact":"Diadème de la Communication Animale - Permet de parler aux animaux. PARLE ANIMAUX, , T. ~A~ ACCESSOIRE : Diadème. DEG MAG N3+24. TERRE : DIVIN"},{"artifact":"Médaillon de la Communication Animale - Permet de parler aux animaux. PARLE ANIMAUX, , T. ~A~ ACCESSOIRE : Médaillon. DEG MAG N3+24. TERRE : DIVIN"},{"artifact":"Pendentif de la Communication Animale - Permet de parler aux animaux. PARLE ANIMAUX, , T. ~A~ ACCESSOIRE : Pendentif. DEG MAG N3+24. TERRE : DIVIN"},{"artifact":"Relique de la Réminiscence - Permet de revivre brièvement un souvenir du passé. PASSE, NO INSTA, T. ~A~ ACCESSOIRE : Relique. DEG MAG N3+24. TEMPS : MANIP CREA"},{"artifact":"Figurine de l'Aigle - Permet de voir à distance. SAG Perc +15, , T. ~A~ ACCESSOIRE : Figurine. DEG MAG N3+24. CORPS : ALTE"},{"artifact":"Corne du Monstre - Émet un rugissement puissant pour effrayer les ennemis. fait fuir jusqu'à N4, CHAR échoué Peur, , T. ~A~ ACCESSOIRE : Corne. DEG MAG N3+24. SON : MANIP CREA"},{"artifact":"Talisman de l'Aura de Terreur - Inspire la peur chez les ennemis proches. Peur, , 3D4+2T. ~A~ ACCESSOIRE : Talisman. DEG MAG N3+24. TENEBRES : ALTE"},{"artifact":"Rouleau du Rêveur - Permet de prédire l'avenir à travers les rêves. Voit des bribes difficiles à interpréter, futur proche ou lointain. PREDICTION, , T. ~A~ ACCESSOIRE : Rouleau. DEG MAG N3+24. ESPRIT : DIVIN"},{"artifact":"Relique de l'Honneur - Protège contre les attaques déshonorantes. PROTECT DESHONNEUR, , T. ~A~ ACCESSOIRE : Relique. DEG MAG N3+24. LUMIERE : ALTE"},{"artifact":"Manteau du Gel - Protège contre le froid extrême. PROTECT FROID, , T. ~A~ ACCESSOIRE : Manteau. DEG MAG N3+24. EAU : ALTE"},{"artifact":"Médaillon du Gardien des Secrets - Protège les pensées et les secrets du porteur. PROTECT PENSEES, , T. ~A~ ACCESSOIRE : Médaillon. DEG MAG N3+24. SON : ALTE"},{"artifact":"Anneau de la Force des Vents - Permet de contrôler les vents pour se déplacer plus rapidement. REACT +15, , T. ~A~ ACCESSOIRE : Anneau. DEG MAG N3+24. AIR : MANIP CREA"},{"artifact":"Bracelet de la Vitesse Éclair - Augmente la vitesse de déplacement du porteur. REACT +15, , T. ~A~ ACCESSOIRE : Bracelet. DEG MAG N3+24. AIR : ALTE"},{"artifact":"Collier de la Force des Vents - Permet de contrôler les vents pour se déplacer plus rapidement. REACT +15, , T. ~A~ ACCESSOIRE : Collier. DEG MAG N3+24. AIR : MANIP CREA"},{"artifact":"Collier du Prédateur - Augmente la vitesse et l'agilité. REACT +10, DEX +5, T. ~A~ ACCESSOIRE : Collier. DEG MAG N3+24. CORPS : ALTE"},{"artifact":"Diadème de la Force des Vents - Permet de contrôler les vents pour se déplacer plus rapidement. REACT +15, , T. ~A~ ACCESSOIRE : Diadème. DEG MAG N3+24. AIR : MANIP CREA"},{"artifact":"Pendentif de la Force des Vents - Permet de contrôler les vents pour se déplacer plus rapidement. REACT +15, , T. ~A~ ACCESSOIRE : Pendentif. DEG MAG N3+24. AIR : MANIP CREA"},{"artifact":"Diadème de l'Aura de Vie - Régénère lentement la santé du porteur. REGEN PV 7/T, , T. ~A~ ACCESSOIRE : Diadème. DEG MAG N3+24. CORPS : ALTE"},{"artifact":"Larme de la Nixe - Guérit les blessures en émettant une aura apaisante. REGEN PV 7/T, , T. ~A~ ACCESSOIRE : Larme. DEG MAG N3+24. TENEBRES : ALTE"},{"artifact":"Orbe de la Vigueur - Restaure l'énergie vitale de son porteur. REGEN PV 7/T, , T. ~A~ ACCESSOIRE : Orbe. DEG MAG N3+24. CORPS : ALTE"},{"artifact":"Pendentif du Renouveau - Favorise la guérison et la régénération des blessures. REGEN PV 7/T, , T. ~A~ ACCESSOIRE : Pendentif. DEG MAG N3+24. CORPS : ALTE"},{"artifact":"Amulette de la Guérison Rapide - Accélère la régénération des blessures. REGEN PV 7/T, , T. ~A~ ACCESSOIRE : Amulette. DEG MAG N3+24. CORPS : ALTE"},{"artifact":"Bracelet de la Guérison Rapide - Accélère la régénération des blessures. REGEN PV 7/T, , T. ~A~ ACCESSOIRE : Bracelet. DEG MAG N3+24. CORPS : ALTE"},{"artifact":"Broche de la Guérison Rapide - Accélère la régénération des blessures. REGEN PV 7/T, , T. ~A~ ACCESSOIRE : Broche. DEG MAG N3+24. CORPS : ALTE"},{"artifact":"Collier de la Guérison Rapide - Accélère la régénération des blessures. REGEN PV 7/T, , T. ~A~ ACCESSOIRE : Collier. DEG MAG N3+24. CORPS : ALTE"},{"artifact":"Targe du Vaillant - Améliore la résistance contre les attaques physiques. DEF PHY +6, , T. ~A~ BOUCLIER : Bouclier. DEG MAG N3+24. METAL : ALTE"},{"artifact":"Torque de la Lune - Améliore la régénération de la santé la nuit. REGEN PV NUIT x2, , T. ~A~ ACCESSOIRE : Torque. DEG MAG N3+24. TENEBRES : ALTE"},{"artifact":"Tunique de la Résilience - Améliore la récupération des blessures. REGEN PV x1,5, , T. ~A~ ACCESSOIRE : Tunique. DEG MAG N3+24. CORPS : ALTE"},{"artifact":"Étendard de la Fierté - Renforce le moral des troupes lors des batailles. REGEN SM 6/T, NO INSTA, T. ~A~ ACCESSOIRE : Étendard. DEG MAG N3+24. ESPRIT : ALTE"},{"artifact":"Miroir de l'Égide - Réfléchit les attaques magiques. RENVOIE MAG, , T. ~A~ ACCESSOIRE : Miroir. DEG MAG N3+24. LUMIERE : MANIP CREA"},{"artifact":"Talisman de la Réflexion Magique - Réfléchit les sorts magiques dirigés vers le porteur. RENVOIE MAG, , T. ~A~ ACCESSOIRE : Talisman. DEG MAG N3+24. LUMIERE : MANIP CREA"},{"artifact":"Anneau de la Respiration Aquatique - Permet de respirer sous l'eau. RESPIRER SOUS EAU, , T. ~A~ ACCESSOIRE : Anneau. DEG MAG N3+24. EAU : ALTE"},{"artifact":"Broche de la Respiration Aquatique - Permet de respirer sous l'eau. RESPIRER SOUS EAU, , T. ~A~ ACCESSOIRE : Broche. DEG MAG N3+24. EAU : ALTE"},{"artifact":"Collier de la Respiration Aquatique - Permet de respirer sous l'eau. RESPIRER SOUS EAU, , T. ~A~ ACCESSOIRE : Collier. DEG MAG N3+24. EAU : ALTE"},{"artifact":"Pendentif de la Respiration Aquatique - Permet de respirer sous l'eau. RESPIRER SOUS EAU, , T. ~A~ ACCESSOIRE : Pendentif. DEG MAG N3+24. EAU : ALTE"},{"artifact":"Diadème de la Sagesse - Augmente la sagesse et l'intuition. SAG +15, , T. ~A~ ACCESSOIRE : Diadème. DEG MAG N3+24. ESPRIT : ALTE"},{"artifact":"Harpe du Ménestrel - Enchante les auditeurs avec de belles mélodies. SAG +10 CHAR +10, REACT -10, 3D4+2T. ~A~ ACCESSOIRE : Harpe. DEG MAG N3+24. SON : MANIP CREA"},{"artifact":"Plume de la Sagesse - Inspire la clairvoyance et la perspicacité. SAG +15, , T. ~A~ ACCESSOIRE : Plume. DEG MAG N3+24. ESPRIT : ALTE"},{"artifact":"Bague de la Vision du Rapace - Améliore la vue sur de longues distances. SAG+Perc, , T. ~A~ ACCESSOIRE : Anneau. DEG MAG N3+24. ESPACE : ALTE"},{"artifact":"Bracelet de la Vision du Rapace - Améliore la vue sur de longues distances. SAG+Perc, , T. ~A~ ACCESSOIRE : Bracelet. DEG MAG N3+24. ESPACE : ALTE"},{"artifact":"Diadème de la Vision du Rapace - Améliore la vue sur de longues distances. SAG+Perc, , T. ~A~ ACCESSOIRE : Diadème. DEG MAG N3+24. ESPACE : ALTE"},{"artifact":"Pendentif de l'Antigravité - Permet de sauter très haut et de retomber doucement. SAUT+, , T. ~A~ ACCESSOIRE : Pendentif. DEG MAG N3+24. ESPACE : ALTE"},{"artifact":"Sceau du Silence - Réduit le bruit des mouvements. SILENCE, , 3D4+2T. ~A~ ACCESSOIRE : Sceau. DEG MAG N3+24. SON : ALTE"},{"artifact":"Lance du Chasseur - Augmente les chances de succès lors de la chasse. SKILL CHASSE N2, DEG /ANIMAUX +7, T. ~A~ ARME : Lance. DEG MAG N3+24. ESPRIT : ALTE"},{"artifact":"Anneau de l'Éloquence - Améliore les compétences de persuasion et de négociation. SKILL DETECTION, , T. ~A~ ACCESSOIRE : Anneau. DEG MAG N3+24. SON : ALTE"},{"artifact":"Miroir de la Vérité - Révèle les mensonges et les illusions. 1d4T quand reflété SKILL DETECTION, , T. ~A~ ACCESSOIRE : Miroir. DEG MAG N3+24. LUMIERE : ALTE"},{"artifact":"Couteau du Mensonge - Détecte et expose les mensonges. SKILL DETECTION, , T. ~A~ ARME : Couteau. DEG PHY 6d4+6. SON : ALTE"},{"artifact":"Hache de l'Inquisition - Détecte les mensonges. SKILL DETECTION, , T. ~A~ ARME : Hache. DEG PHY 8d4+10. SON : ALTE"},{"artifact":"Lance de la Justice - Détecte les menteurs et les traîtres. SKILL DETECTION, , T. ~A~ ARME : Lance. DEG PHY 8d4+12. ESPRIT : ALTE"},{"artifact":"Talisman de la Fertilité - Favorise la croissance des récoltes et des troupeaux. SKILL FERMIER N2, , T. ~A~ ACCESSOIRE : Talisman. DEG MAG N3+24. PLANTE : ALTE"},{"artifact":"Harpe de la Mélodie - Apaise les auditeurs avec une mélodie envoûtante. REGEN SM +6/T, , 3D4+2T. ~A~ ACCESSOIRE : Harpe. DEG MAG N3+24. SON : ALTE"},{"artifact":"Fleur de la Vie - Guérit les maladies et régénère les blessures de ceux qui la consomment. SOIN PV MAG APPLIQUE, SOIN MALADIE, T. ~A~ ACCESSOIRE : Fleur. DEG MAG N3+24. PLANTE : ALTE"},{"artifact":"Bracelet de la Lumière Curative - Émet une lumière qui soigne les blessures. SOIN PV MAG CLASSIQUE, , T. ~A~ ACCESSOIRE : Bracelet. DEG MAG N3+24. LUMIERE : MANIP CREA"},{"artifact":"Crâne du Scribe - Enregistre les paroles prononcées autour de lui puis redistribue le son. 1 son à la fois. SON, , T. ~A~ ACCESSOIRE : Crâne. DEG MAG N3+24. SON : MANIP CREA"},{"artifact":"Amulette de la Télékinésie - Permet de déplacer des objets à distance. TELEKINESIE, , 3D4+2T. ~A~ ACCESSOIRE : Amulette. DEG MAG N3+24. ESPACE : MANIP CREA"},{"artifact":"Anneau de la Télékinésie - Permet de déplacer des objets à distance. TELEKINESIE, , 3D4+2T. ~A~ ACCESSOIRE : Anneau. DEG MAG N3+24. ESPACE : MANIP CREA"},{"artifact":"Collier de la Télékinésie - Permet de déplacer des objets à distance. TELEKINESIE, , 3D4+2T. ~A~ ACCESSOIRE : Collier. DEG MAG N3+24. ESPACE : MANIP CREA"},{"artifact":"Pendentif de la Télékinésie - Permet de déplacer des objets à distance. TELEKINESIE, , 3D4+2T. ~A~ ACCESSOIRE : Pendentif. DEG MAG N3+24. ESPACE : MANIP CREA"},{"artifact":"Bague de la Métamorphose - Permet de se transformer en animal. TRANSFORM ANIMAL, , 3D4+2T. ~A~ ACCESSOIRE : Anneau. DEG MAG N3+24. TERRE : ALTE"},{"artifact":"Bâton de l'Éternité - Prolonge la vie du porteur. VITA +15, , T. ~A~ ARME : Bâton. DEG PHY 6d4+6. CORPS : ALTE"},{"artifact":"Plastron du Chevalier Éternel - Confère une endurance et une vitalité inépuisables. VITA +15, , T. ~A~ ARMURE : Plastron. DEG MAG N3+24. CORPS : ALTE"},{"artifact":"Orbe de la Divination - Permet de voir dans l'espace à travers une sphère de cristal. VOIT ESPACE, , T. ~A~ ACCESSOIRE : Orbe. DEG MAG N3+24. ESPACE : DIVIN"},{"artifact":"Claymore de l'Éclipse Noire - Absorbe la lumière, rendant les attaques plus puissantes la nuit. Absorbe lumiere, SAG+10, T. ~B~ ARME : Claymore. DEG MAG N2+16. TENEBRES : MANIP CREA"},{"artifact":"Épée de la Moisson Fantomatique - Absorbe l'énergie vitale des ennemis. Absorbe PV, , T. ~B~ ARME : Épée. DEG MAG N2+16. CORPS : ALTE"},{"artifact":"Gants de la Vitalité Volée - Permet de drainer la vie des ennemis. Absorbe PV, , T. ~B~ ARMURE : Gants. DEG MAG N2+16. TENEBRES : ALTE"},{"artifact":"Heaume de la Plume Légère - Réduit le poids ressenti des équipements portés. ALLEGE, , T. ~B~ ARMURE : Heaume. DEG MAG N2+16. AIR : ALTE"},{"artifact":"Bague du Temps  - Augmente la duree des sorts et des effets des objets tenus par le porteur de +2d4+2 Tours. ALLONGE DUREE, , T. ~B~ ACCESSOIRE : Bague. DEG MAG N2+16. TEMPS : MANIP CREA"},{"artifact":"Ceinture de la Stabilité - Protège contre les effets de renversement et d'étourdissement. ANTI DESTABILISE, ANTI ETOURDI, T. ~B~ ARMURE : Ceinture. DEG MAG N2+16. TERRE : ALTE"},{"artifact":"Plastron de l'Impassibilité - Rend le porteur insensible aux douleurs physiques. ANTI DOULEUR, , T. ~B~ ARMURE : Plastron. DEG MAG N2+16. METAL : ALTE"},{"artifact":"Épée de l'Aube - Purifie les malédictions. ANTI MALEDICTION, , T. ~B~ ARME : Épée. DEG MAG N2+16. LUMIERE : ALTE"},{"artifact":"Cape de l'Immunité - Protège contre les poisons et maladies. ANTI POISON MALADIES, , T. ~B~ ARMURE : Cape. DEG MAG N2+16. LUMIERE : ALTE"},{"artifact":"Bâton de la Sérénité - Calme les esprits troublés. APAISE, , 2D4+1T. ~B~ ARME : Bâton. DEG PHY 4d4+2. ESPRIT : ALTE"},{"artifact":"Épaulette de la Tranquillité - Calme les émotions et les esprits agités. APAISE, , 2D4+1T. ~B~ ARMURE : Épaulette. DEG MAG N2+16. ESPRIT : ALTE"},{"artifact":"Cape de la Lumière du Soleil - Émet une lumière intense repoussant les créatures des ténèbres. Aveugle, , 2D4+1T. ~B~ ARMURE : Cape. DEG MAG N2+16. LUMIERE : MANIP CREA"},{"artifact":"Épée de Lumière Pure - Aveugle les ennemis à chaque coup. Aveugle, , 2D4+1T. ~B~ ARME : Épée. DEG MAG N2+16. LUMIERE : MANIP CREA"},{"artifact":"Lance du Soleil - Éblouit les ennemis avec une lumière intense. Aveugle, , 2D4+1T. ~B~ ARME : Lance. DEG MAG N2+16. LUMIERE : MANIP CREA"},{"artifact":"Ceinture de la Rage Berserk - Augmente la force et la résistance en combat, au prix de la clarté mentale. BERSERK, , 2D4+1T. ~B~ ARMURE : Ceinture. DEG MAG N2+16. CORPS : ALTE"},{"artifact":"Marteau de l'Éclipse - Crée des zones de ténèbres impénétrables. BLOQUE, , 2D4+1T. ~B~ ARME : Marteau. DEG MAG N2+16. TENEBRES : MANIP CREA"},{"artifact":"Épaulette du Désespoir - Affaiblit le moral des ennemis proches. CHAR-10, , 2D4+1T. ~B~ ARMURE : Épaulette. DEG MAG N2+16. ESPRIT : ALTE"},{"artifact":"Lance de la Rage - Augmente la colère du porteur. CHAR-5/T, DEG PHY +5/T, T. ~B~ ARME : Lance. DEG PHY 6d4+8. ESPRIT : ALTE"},{"artifact":"Épaulette de l'Esprit Combatif - Augmente la moral et la détermination des alliés proches. CHAR+10, , 2D4+1T. ~B~ ARMURE : Épaulette. DEG MAG N2+16. ESPRIT : ALTE"},{"artifact":"Épaulette de l'Inspiration - Augmente le moral et la créativité des alliés proches. CHAR+5, INT+5, 2D4+1T. ~B~ ARMURE : Épaulette. DEG MAG N2+16. ESPRIT : ALTE"},{"artifact":"Glaive de la Volonté - Renforce la détermination du porteur. CHAR+10, , 2D4+1T. ~B~ ARME : Glaive. DEG PHY 4d4+4. ESPRIT : ALTE"},{"artifact":"Heaume de la Clarté Mentale - Augmente la concentration et la mémoire. CHAR+5, INT+5, 2D4+1T. ~B~ ARMURE : Heaume. DEG MAG N2+16. ESPRIT : ALTE"},{"artifact":"Heaume de la Voix Puissante - Amplifie la voix pour commander ou intimider. CHAR+10, , 2D4+1T. ~B~ ARMURE : Heaume. DEG MAG N2+16. SON : MANIP CREA"},{"artifact":"Trident des Profondeurs - Commande les créatures marines. Commande Animaux, , 2D4+1T. ~B~ ARME : Trident. DEG PHY 8d4+10. EAU : MANIP CREA"},{"artifact":"Ceinture de la Résistance - Augmente la résistance physique et mentale. CONST+5, CHAR+5, 2D4+1T. ~B~ ARMURE : Ceinture. DEG MAG N2+16. ESPRIT : ALTE"},{"artifact":"Plastron du Gardien - Augmente la capacité de protection des alliés proches. CONST+10, , 2D4+1T. ~B~ ARMURE : Plastron. DEG MAG N2+16. METAL : ALTE"},{"artifact":"Plastron du Guerrier Invincible - Réduit les dégâts subis en combat. CONST+10, , T. ~B~ ARMURE : Plastron. DEG MAG N2+16. CORPS : ALTE"},{"artifact":"Gants de la Création - Permet de créer des objets à partir de rien. CREATION, , T. ~B~ ARMURE : Gants. DEG MAG N2+16. METAL : MANIP CREA"},{"artifact":"Bâton du Vent - Contrôle les courants d'air. CTRL AIR, , T. ~B~ ARME : Bâton. DEG PHY 4d4+2. AIR : MANIP CREA"},{"artifact":"Cape du Vent - Permet de contrôler les courants d'air. CTRL AIR, , T. ~B~ ARMURE : Cape. DEG MAG N2+16. AIR : MANIP CREA"},{"artifact":"Trident des Marées - Contrôle le flux et le reflux de l'eau. CTRL EAU, , 2D4+1T. ~B~ ARME : Trident. DEG MAG N2+16. EAU : MANIP CREA"},{"artifact":"Ceinture de la Puissance de l'Océan - Permet de contrôler l'eau et les créatures marines. CTRL EAU , CTRL ANIMAUX, 2D4+1T. ~B~ ARMURE : Ceinture. DEG MAG N2+16. EAU : MANIP CREA"},{"artifact":"Gants de l'Âme Perdue - Permet de communiquer avec les esprits des morts. CTRL ESPRITS, , 2D4+1T. ~B~ ARMURE : Gants. DEG MAG N2+16. PLANTE : DIVIN"},{"artifact":"Ceinture de la Flamme Ardente - Permet de manipuler le feu avec une grande précision. CTRL FEU, , T. ~B~ ARMURE : Ceinture. DEG MAG N2+16. FEU : MANIP CREA"},{"artifact":"Gants de la Glace - Permet de manipuler et de créer de la glace. CTRL GLACE, , T. ~B~ ARMURE : Gants. DEG MAG N2+16. EAU : MANIP CREA"},{"artifact":"Épaulette de la Tempête - Permet de contrôler les conditions météorologiques. CTRL METEO, , T. ~B~ ARMURE : Épaulette. DEG MAG N2+16. AIR : MANIP CREA"},{"artifact":"Hallebarde de l'Esprit - Contrôle les pensées des ennemis. CTRL PENSEES, , 2D4+1T. ~B~ ARME : Hallebarde. DEG PHY 8d4+10. ESPRIT : MANIP CREA"},{"artifact":"Heaume de la Télépathie - Permet de lire les pensées des autres. CTRL PENSEES, , 2D4+1T. ~B~ ARMURE : Heaume. DEG MAG N2+16. ESPRIT : MANIP CREA"},{"artifact":"Épaulette de la Nature Sauvage - Permet de contrôler les animaux et les plantes. CTRL PLANTE, CTRL ANIMAUX, 2D4+1T. ~B~ ARMURE : Épaulette. DEG MAG N2+16. PLANTE : MANIP CREA"},{"artifact":"Épée de la Forêt - Contrôle la végétation environnante. CTRL PLANTE, , T. ~B~ ARME : Épée. DEG PHY 4d4+4. PLANTE : MANIP CREA"},{"artifact":"Bottes de la Traversée des Rêves - Permet d'entrer et de manipuler les rêves des autres. CTRL REVE, , 2D4+1T. ~B~ ARMURE : Bottes. DEG MAG N2+16. ESPRIT : MANIP CREA"},{"artifact":"Gants de la Manipulation Temporelle - Permet de ralentir ou d'accélérer le temps. CTRL TEMPS, , 2D4+1T. ~B~ ARMURE : Gants. DEG MAG N2+16. TEMPS : MANIP CREA"},{"artifact":"Heaume de la Résistance Mentale - Protège contre les attaques psychiques. DEF ESPRIT +7, , T. ~B~ ARMURE : Heaume. DEG MAG N2+16. SON : ALTE"},{"artifact":"Plastron de la Forteresse - Augmente considérablement la défense physique. DEF PHY +4, , T. ~B~ ARMURE : Plastron. DEG MAG N2+16. METAL : ALTE"},{"artifact":"Arc long de la Fureur Tempétueuse - Invoque des tempêtes de foudre. DEG AIR, , 2D4+1T. ~B~ ARME : Arc. DEG MAG N2+16. AIR : MANIP CREA"},{"artifact":"Bâton des Flammes Éternelles - Les flammes ne peuvent être éteintes. DEG FEU, , 2D4+1T. ~B~ ARME : Bâton. DEG PHY 4d4+2. FEU : MANIP CREA"},{"artifact":"Bouclier de la Tempête Divine - Invoque des tempêtes de foudre. DEG AIR, , 2D4+1T. ~B~ BOUCLIER : Bouclier. DEG MAG N2+16. AIR : MANIP CREA"},{"artifact":"Cape de la Flamme Solaire - Émet des flammes capables de brûler les créatures des ténèbres. DEG FEU, , T. ~B~ ARMURE : Cape. DEG MAG N2+16. FEU : MANIP CREA"},{"artifact":"Épée de l'Océan - Invoque des tempêtes marines. DEG EAU, , 2D4+1T. ~B~ ARME : Épée. DEG PHY 4d4+4. EAU : MANIP CREA"},{"artifact":"Fléau de l'Ouragan - Crée des bourrasques de vent puissantes. DEG AIR, , T. ~B~ ARME : Fléau. DEG PHY 6d4+6. AIR : MANIP CREA"},{"artifact":"Fléau du Feu Éternel - Les flammes brûlent indéfiniment. DEG FEU, , 2D4+1T. ~B~ ARME : Fléau. DEG MAG N2+16. FEU : MANIP CREA"},{"artifact":"Sabre de Tempête - Invoque des tempêtes violentes. DEG AIR, , 2D4+1T. ~B~ ARME : Sabre. DEG PHY 4d4+4. AIR : MANIP CREA"},{"artifact":"Trident du Maelström - Crée des tourbillons destructeurs. DEG AIR, , 2D4+1T. ~B~ ARME : Trident. DEG MAG N2+16. AIR : MANIP CREA"},{"artifact":"Lance de la Mer - Provoque des vagues d'eau tranchante. DEG EAU, , T. ~B~ ARME : Lance. DEG MAG N2+16. EAU : MANIP CREA"},{"artifact":"Épée de la Foudre - Provoque des chocs électriques. DEG ELEC, , T. ~B~ ARME : Épée. DEG MAG N2+16. ELEC : MANIP CREA"},{"artifact":"Gants de la Foudre - Permet de lancer des éclairs. DEG ELEC, , T. ~B~ ARMURE : Gants. DEG MAG N2+16. ELEC : MANIP CREA"},{"artifact":"Marteau du Tonnerre - Provoque des éclairs mineurs à chaque impact. DEG ELEC, , T. ~B~ ARME : Marteau. DEG MAG N2+16. ELEC : MANIP CREA"},{"artifact":"Sabre de l'Éclair - Provoque des tempêtes électriques. DEG ELEC, , 2D4+1T. ~B~ ARME : Sabre. DEG MAG N2+16. ELEC : MANIP CREA"},{"artifact":"Hallebarde Trajilan - Libère des flammes vertes corrosives. DEG FEU, , T. ~B~ ARME : Hallebarde. DEG MAG N2+16. FEU : MANIP CREA"},{"artifact":"Fléau de Givre - Provoque des engelures sévères. DEG GLACE, , T. ~B~ ARME : Fléau. DEG MAG N2+16. EAU : MANIP CREA"},{"artifact":"Lance de l'Hiver - Provoque des tempêtes de neige. DEG GLACE, , 2D4+1T. ~B~ ARME : Lance. DEG PHY 6d4+8. EAU : MANIP CREA"},{"artifact":"Marteau de l'Avalanche - Provoque des chutes de neige massives. DEG NEIGE, , T. ~B~ ARME : Marteau. DEG MAG N2+16. EAU : MANIP CREA"},{"artifact":"Gants de la Résonance - Permet de créer des ondes sonores destructrices. DEG SON, , T. ~B~ ARMURE : Gants. DEG MAG N2+16. SON : MANIP CREA"},{"artifact":"Rapière de la Lune - Provoque des DEG de lumière lunaire. DEG TENEBRES, , T. ~B~ ARME : Rapière. DEG MAG N2+16. TENEBRES : MANIP CREA"},{"artifact":"Arc du Crépuscule - Les flèches purgent les ténèbres. DEG /TENEBRES +8, , T. ~B~ ARME : Arc. DEG MAG N2+16. LUMIERE : MANIP CREA"},{"artifact":"Lance de la Lune Rouge - Provoque des éclipses lunaires. DEG TENEBRES +8, , 2D4+1T. ~B~ ARME : Lance. DEG MAG N2+16. TENEBRES : MANIP CREA"},{"artifact":"Bottes de la Terre Mouvante - Permet de créer de petits tremblements de terre. DEG TERRE , , T. ~B~ ARMURE : Bottes. DEG MAG N2+16. TERRE : MANIP CREA"},{"artifact":"Hache de Terre - Provoque des séismes mineurs. DEG TERRE , , T. ~B~ ARME : Hache. DEG PHY 6d4+6. TERRE : MANIP CREA"},{"artifact":"Arc de la Lune Nocturne - Renforce les pouvoirs magiques lunaires, rendant les attaques plus puissantes la nuit. DEG TENEBRES +8, SAG+10, T. ~B~ ARME : Arc. DEG PHY 6d4+6. TENEBRES : ALTE"},{"artifact":"Dague de Feu Céleste - Enflamme tout ce qu'elle touche. DEG FEU, , T. ~B~ ARME : Dague. DEG MAG N2+16. FEU : MANIP CREA"},{"artifact":"Dague du Silence Mortel - Rend les coups mortels et silencieux. DEG, Silence, T. ~B~ ARME : Dague. DEG PHY 4d4+2. SON : ALTE"},{"artifact":"Épaulette de la Terre - La magie de Terre fait plus de Degats. DEG TERRE +8, , T. ~B~ ARMURE : Épaulette. DEG MAG N2+16. TERRE : ALTE"},{"artifact":"Épée du Silence Parfait - Rend les coups mortels et silencieux. DEG, Silence, T. ~B~ ARME : Épée. DEG PHY 4d4+4. SON : ALTE"},{"artifact":"Faux du Silence Mortel - Rend les coups mortels et silencieux. DEG, Silence, T. ~B~ ARME : Faux. DEG PHY 8d4+10. SON : ALTE"},{"artifact":"Plastron de la Vengeance - Augmente les dégâts infligés après avoir subi une attaque. DEG MAG+8, , T. ~B~ ARMURE : Plastron. DEG MAG N2+16. TENEBRES : ALTE"},{"artifact":"Sceptre de l'Éclat Divin - Canalise la magie sacrée pour des attaques magiques puissantes. DEG, SAG+10, T. ~B~ ARME : Sceptre. DEG PHY 4d4+2. LUMIERE : ALTE"},{"artifact":"Bottes de l'Esprit Libre - Augmente la liberté de mouvement et l'agilité. DEX+10, , T. ~B~ ARMURE : Bottes. DEG MAG N2+16. AIR : ALTE"},{"artifact":"Ceinture de l'Équilibre Parfait - Augmente la dextérité et l'équilibre. DEX+10, , T. ~B~ ARMURE : Ceinture. DEG MAG N2+16. SON : ALTE"},{"artifact":"Gants de l'Artisan Magique - Augmente les compétences en artisanat magique. DEX+10, , T. ~B~ ARMURE : Gants. DEG MAG N2+16. ESPRIT : ALTE"},{"artifact":"Gants de la Célérité Divine - Augmente la rapidité des mouvements et des actions. REACT+10, , T. ~B~ ARMURE : Gants. DEG MAG N2+16. ELEC : ALTE"},{"artifact":"Marteau de la Grâce - Améliore la dextérité du porteur. DEX+10, , T. ~B~ ARME : Marteau. DEG PHY 6d4+6. AIR : ALTE"},{"artifact":"Plastron du Roublard - Améliore la dextérité du porteur. DEX+10, , T. ~B~ ARMURE : Plastron. DEG MAG N2+16. TENEBRES : ALTE"},{"artifact":"Arbalète de la Précision Mortelle - Augmente la précision et la portée des tirs. DEX Precision +10, PORTEE ATK+, T. ~B~ ARME : Arbalète. DEG PHY 6d4+6. ESPACE : ALTE"},{"artifact":"Arbalète du Chasseur Précis - Augmente la précision et la portée des tirs. DEX Precision +10, PORTEE ATK+, T. ~B~ ARME : Arbalète. DEG PHY 6d4+6. TERRE : ALTE"},{"artifact":"Guisarme du Majestueux - Augmente la précision et la puissance des attaques. DEX Precision +10, DEG PHY +5, T. ~B~ ARME : Guisarme. DEG PHY 8d4+10. PLANTE : ALTE"},{"artifact":"Ceinture de la Précision - Améliore la précision des attaques à distance. DEX Precision +10, , T. ~B~ ARMURE : Ceinture. DEG MAG N2+16. AIR : ALTE"},{"artifact":"Gants de la Maîtrise Magique - Améliore la précision des sorts. DEX Precision +10, , T. ~B~ ARMURE : Gants. DEG MAG N2+16. AIR : ALTE"},{"artifact":"Casque de la Vision Nocturne - Permet de voir dans l'obscurité totale. DISSIPE TENEBRES, , 2D4+1T. ~B~ ARMURE : Casque. DEG MAG N2+16. LUMIERE : ALTE"},{"artifact":"Épée de la Lumière Éternelle - Repousse les créatures des ténèbres. DISSIPE TENEBRES, , 2D4+1T. ~B~ ARME : Épée. DEG MAG N2+16. LUMIERE : MANIP CREA"},{"artifact":"Heaume de la Lumière Divine - Émet une lumière sacrée repoussant les créatures des ténèbres. DISSIPE TENEBRES, , 2D4+1T. ~B~ ARMURE : Heaume. DEG MAG N2+16. LUMIERE : MANIP CREA"},{"artifact":"Lance de Lumière - Éradique les créatures des ténèbres. DISSIPE TENEBRES, , 2D4+1T. ~B~ ARME : Lance. DEG MAG N2+16. LUMIERE : MANIP CREA"},{"artifact":"Rapière de l'Aube - Dissipe les ténèbres. DISSIPE TENEBRES, , 2D4+1T. ~B~ ARME : Rapière. DEG PHY 4d4+4. LUMIERE : MANIP CREA"},{"artifact":"Katana de la Foudre Divine - Envoie des éclairs à chaque coup. DEG ELEC, , T. ~B~ ARME : Katana. DEG MAG N2+16. ELEC : MANIP CREA"},{"artifact":"Sabre de Foudre - Envoie des éclairs. DEG ELEC, , T. ~B~ ARME : Sabre. DEG MAG N2+16. ELEC : MANIP CREA"},{"artifact":"Arbalète légère du Bragostone Enragé - Émet une chaleur intense, brûlant les ennemis. DEG FEU, Chaleur, 2D4+1T. ~B~ ARME : Arbalète. DEG MAG N2+16. FEU : MANIP CREA"},{"artifact":"Bâton du Soleil Radieux - Émet une lumière aveuglante, brûlant les ennemis. DEG FEU, Aveugle, 2D4+1T. ~B~ ARME : Bâton. DEG MAG N2+16. FEU : MANIP CREA"},{"artifact":"Épée Longue du Bragostone Enragé - Émet une chaleur intense, brûlant les ennemis. DEG FEU, Chaleur, 2D4+1T. ~B~ ARME : Claymore. DEG MAG N2+16. FEU : MANIP CREA"},{"artifact":"Lance du Soleil Brûlant - Émet une lumière aveuglante, brûlant les ennemis. DEG FEU, Aveugle, 2D4+1T. ~B~ ARME : Lance. DEG MAG N2+16. FEU : MANIP CREA"},{"artifact":"Pique du Soleil Brûlant - Émet une lumière aveuglante, brûlant les ennemis. DEG FEU, Aveugle, 2D4+1T. ~B~ ARME : Pique. DEG MAG N2+16. FEU : MANIP CREA"},{"artifact":"Ceinture de Force - Augmente la force physique du porteur. FOR +10, , T. ~B~ ARMURE : Ceinture. DEG MAG N2+16. CORPS : ALTE"},{"artifact":"Ceinture de la Force Primordiale - Confère la force d'une bête primordiale. FOR +10, , T. ~B~ ARMURE : Ceinture. DEG MAG N2+16. TERRE : ALTE"},{"artifact":"Chaîne de Souverain - Confère la force et la résistance d'un animal feroce. FOR +5, CONST +5, T. ~B~ ARME : Chaîne. DEG PHY 4d4+4. TERRE : ALTE"},{"artifact":"Épieu du Foveuro - Perce les défenses ennemies et augmente la force du porteur. FOR +10, DEGnA, T. ~B~ ARME : Épieu. DEG PHY 6d4+6. TERRE : MANIP CREA"},{"artifact":"Gantelets de la Poigne de Fer - Augmente la force de la prise du porteur. FOR +10, , T. ~B~ ARMURE : Gantelets. DEG MAG N2+16. METAL : ALTE"},{"artifact":"Gants de la Force  - Augmente la force physique de manière significative. FOR +10, , T. ~B~ ARMURE : Gants. DEG MAG N2+16. METAL : ALTE"},{"artifact":"Hache du Berserker - Augmente la force et la rage de son porteur. FOR +10, , T. ~B~ ARME : Hache. DEG PHY 6d4+6. CORPS : ALTE"},{"artifact":"Hache du Puissant - Confère la force et la résistance d'un monstre puissant. FOR +5, CONST +5, T. ~B~ ARME : Hache. DEG PHY 6d4+6. TERRE : ALTE"},{"artifact":"Marteau des Titans - Augmente la force physique. FOR +10, , T. ~B~ ARME : Marteau. DEG PHY 6d4+6. CORPS : ALTE"},{"artifact":"Marteau du Géant Colossal - Augmente la force du porteur et provoque des secousses sismiques. FOR +10, , T. ~B~ ARME : Marteau. DEG PHY 6d4+6. TERRE : ALTE"},{"artifact":"Masse du Lerbonn Impérial - Confère la force et la résistance d'un animal feroce. FOR +5, CONST +5, T. ~B~ ARME : Masse. DEG PHY 6d4+6. TERRE : ALTE"},{"artifact":"Plastron du Géant - Augmente la taille et la force du porteur. FOR +10, , T. ~B~ ARMURE : Plastron. DEG MAG N2+16. CORPS : ALTE"},{"artifact":"Plastron du Hadok - Augmente la force et l'endurance. FOR +5, VITA +5, T. ~B~ ARMURE : Plastron. DEG MAG N2+16. CORPS : ALTE"},{"artifact":"Plastron du Hadok - Confère la force et la résilience d'un Hadok . FOR +5, CONST +5, T. ~B~ ARMURE : Plastron. DEG MAG N2+16. TERRE : ALTE"},{"artifact":"Bottes de l'Évasion - Améliore les compétences d'évasion. FUITE, , T. ~B~ ARMURE : Bottes. DEG MAG N2+16. AIR : ALTE"},{"artifact":"Couteau de Glace Éternelle - Gèle instantanément les blessures infligées. GEL, , T. ~B~ ARME : Couteau. DEG MAG N2+16. EAU : MANIP CREA"},{"artifact":"Bottes de l'Escalade - Permet de grimper aux murs comme une araignée. GRIMPE MUR, , T. ~B~ ARMURE : Bottes. DEG MAG N2+16. TERRE : ALTE"},{"artifact":"Plastron de l'Araignée - Permet de grimper aux murs et d'émettre des fils résistants. GRIMPE MUR, , T. ~B~ ARMURE : Plastron. DEG MAG N2+16. PLANTE : ALTE"},{"artifact":"Arc de l'Illusion - Les flèches provoquent des illusions. ILLUSION, , 2D4+1T. ~B~ ARME : Arc. DEG PHY 6d4+6. SON : ILLUSION"},{"artifact":"Cimeterre de l'Illusion - Crée des copies illusoires de l'attaquant. ILLUSION, , 2D4+1T. ~B~ ARME : Cimeterre. DEG PHY 4d4+4. EAU : ILLUSION"},{"artifact":"Cimeterre du Désert Infini - Provoque des mirages pour tromper les ennemis. ILLUSION, , 2D4+1T. ~B~ ARME : Cimeterre. DEG PHY 4d4+4. TERRE : ILLUSION"},{"artifact":"Dague Chantante - Provoque des illusions sonores. ILLUSION, , 2D4+1T. ~B~ ARME : Dague. DEG PHY 4d4+2. SON : ILLUSION"},{"artifact":"Gants de l'Illusion - Permet de créer des illusions réalistes. ILLUSION, , 2D4+1T. ~B~ ARMURE : Gants. DEG MAG N2+16. ELEC : ILLUSION"},{"artifact":"Hache de l'Esprit - Provoque des visions effrayantes. ILLUSION, , 2D4+1T. ~B~ ARME : Hache. DEG MAG N2+16. ESPRIT : ILLUSION"},{"artifact":"Hallebarde de l'Illusion - Provoque des mirages. ILLUSION, , 2D4+1T. ~B~ ARME : Hallebarde. DEG PHY 8d4+10. EAU : ILLUSION"},{"artifact":"Lance des Brumes - Provoque des hallucinations. ILLUSION, , 2D4+1T. ~B~ ARME : Lance. DEG MAG N2+16. ESPRIT : ILLUSION"},{"artifact":"Trident de la Lune - Les attaques provoquent des visions oniriques. ILLUSION, , 2D4+1T. ~B~ ARME : Trident. DEG MAG N2+16. ESPRIT : ILLUSION"},{"artifact":"Épée de la Guerre - Augmente la stratégie du porteur. INT +10, , T. ~B~ ARME : Épée. DEG PHY 4d4+4. ESPRIT : ALTE"},{"artifact":"Heaume de la Sagesse - Confère des connaissances anciennes au porteur. INT +10, , T. ~B~ ARMURE : Heaume. DEG MAG N2+16. TEMPS : ALTE"},{"artifact":"Katana de la Guerre - Augmente la stratégie et la dextérité du porteur. INT +5, DEX +5, T. ~B~ ARME : Katana. DEG PHY 4d4+4. ESPRIT : ALTE"},{"artifact":"Cape de l'Intangibilité - Permet de devenir intangible et de passer à travers les objets. Intangible, , 2D4+1T. ~B~ ARMURE : Cape. DEG MAG N2+16. TERRE : ALTE"},{"artifact":"Bâton de l'Obscurité - Rend son porteur indétectable la nuit. Invisible, , 2D4+1T. ~B~ ARME : Bâton. DEG PHY 4d4+2. TENEBRES : ALTE"},{"artifact":"Cape de l'Invisibilité - Permet de devenir invisible pendant une courte période. Invisible, , 2D4+1T. ~B~ ARMURE : Cape. DEG MAG N2+16. LUMIERE : ALTE"},{"artifact":"Cape de la Dissimulation - Permet de devenir indétectable par magie ou technologie. Invisible, , 2D4+1T. ~B~ ARMURE : Cape. DEG MAG N2+16. TERRE : ALTE"},{"artifact":"Cape de la Nuit Étoilée - Permet de devenir invisible sous le ciel nocturne. Invisible, , 2D4+1T. ~B~ ARMURE : Cape. DEG MAG N2+16. TENEBRES : ALTE"},{"artifact":"Cape des Ombres - Permet de se fondre dans les ombres. Invisible, , 2D4+1T. ~B~ ARMURE : Cape. DEG MAG N2+16. TENEBRES : ALTE"},{"artifact":"Cape du Caméléon - Permet de changer de couleur pour se camoufler. Invisible, , 2D4+1T. ~B~ ARMURE : Cape. DEG MAG N2+16. CORPS : ALTE"},{"artifact":"Cimeterre de l'Assassin Fantôme - Rends son porteur invisible après une attaque. Invisible, , 2D4+1T. ~B~ ARME : Cimeterre. DEG PHY 4d4+4. TENEBRES : ALTE"},{"artifact":"Dague de l'Ombre - Invisibilité temporaire après une attaque. Invisible, , 2D4+1T. ~B~ ARME : Dague. DEG PHY 4d4+2. TENEBRES : ALTE"},{"artifact":"Fouet de l'Ombre Silencieuse - Rend les attaques silencieuses et invisibles. Invisible, Silence, 2D4+1T. ~B~ ARME : Fouet. DEG PHY 4d4+4. TENEBRES : ALTE"},{"artifact":"Rapière de l'Ombre - Rend son porteur invisible dans l'obscurité. Invisible, , 2D4+1T. ~B~ ARME : Rapière. DEG PHY 4d4+4. TENEBRES : ALTE"},{"artifact":"Arc de Feu Sacré - Invoque des feux purificateurs. Invocation, , 2D4+1T. ~B~ ARME : Arc. DEG MAG N2+16. FEU : INVOC"},{"artifact":"Épaulette de l'Armée Spectrale - Permet de commander des soldats spectres en combat. Invocation, , 2D4+1T. ~B~ ARMURE : Épaulette. DEG MAG N2+16. TENEBRES : INVOC"},{"artifact":"Épée du Démon - Invoque des esprits maléfiques. Invocation, , 2D4+1T. ~B~ ARME : Épée. DEG PHY 4d4+4. TENEBRES : INVOC"},{"artifact":"Espadon du Fléau des Ombres - Invoque des ombres noires, affaiblissant les ennemis. Invocation, CONST -5, 2D4+1T. ~B~ ARME : Espadon. DEG PHY 8d4+10. TENEBRES : INVOC"},{"artifact":"Hache de la Rage Sombre - Invoque des ombres noires, augmentant la puissance du porteur. Invocation, SAG +5, 2D4+1T. ~B~ ARME : Hache. DEG PHY 6d4+6. TENEBRES : INVOC"},{"artifact":"Heaume de l'Invocation - Permet d'invoquer des créatures pour aider en combat. Invocation, , 2D4+1T. ~B~ ARMURE : Heaume. DEG MAG N2+16. TERRE : INVOC"},{"artifact":"Sabre de la Malédiction Obscure - Invoque des ombres noires, affaiblissant les ennemis. Invocation, CONST -5, 2D4+1T. ~B~ ARME : Sabre. DEG PHY 4d4+4. TENEBRES : INVOC"},{"artifact":"Bottes de la Lévitation - Permet de léviter au-dessus du sol. LEVITER, , 2D4+1T. ~B~ ARMURE : Bottes. DEG MAG N2+16. AIR : MANIP CREA"},{"artifact":"Couteau de l'Empoisonneur - Rend les ennemis malades à chaque coup. MALADIES, , T. ~B~ ARME : Couteau. DEG MAG N2+16. POISON : ALTE"},{"artifact":"Faux de la Pestilence - Propage des maladies. MALADIES, , T. ~B~ ARME : Faux. DEG MAG N2+16. POISON : ALTE"},{"artifact":"Bottes de la Marche sur l'Eau - Permet de marcher sur les surfaces liquides. MARCHE SUR EAU, , T. ~B~ ARMURE : Bottes. DEG MAG N2+16. EAU : MANIP CREA"},{"artifact":"Épée de la Tempête - Commande la pluie et le tonnerre. METEO, , T. ~B~ ARME : Épée. DEG PHY 4d4+4. ELEC : MANIP CREA"},{"artifact":"Lance des Cieux - Commande la météo. METEO, , T. ~B~ ARME : Lance. DEG PHY 6d4+8. AIR : MANIP CREA"},{"artifact":"Gants de la Flamme Éternelle - Permet de manipuler le feu sans se brûler. NO BRULURE, , T. ~B~ ARMURE : Gants. DEG MAG N2+16. FEU : MANIP CREA"},{"artifact":"Dague de l'Infini - Les blessures ne guérissent jamais. NO REGEN PV, , T. ~B~ ARME : Dague. DEG PHY 4d4+2. POISON : ALTE"},{"artifact":"Épée des Ombres - Absorbe la lumière pour se renforcer. SAG +10, , T. ~B~ ARME : Épée. DEG MAG N2+16. LUMIERE : MANIP CREA"},{"artifact":"Lance de la Nuit - Absorbe la lumière environnante, plongeant la zone dans les ténèbres. DEG TENEBRES +10, Obscurcit, 2D4+1T. ~B~ ARME : Lance. DEG MAG N2+16. TENEBRES : MANIP CREA"},{"artifact":"Fléau de l’Araknoa - Provoque des paralysies temporaires. Paralyse, , 2D4+1T. ~B~ ARME : Fléau. DEG PHY 6d4+6. TERRE : ALTE"},{"artifact":"Bottes de la Traversée des Murs - Permet de passer à travers les murs solides. PASSE MUR, , T. ~B~ ARMURE : Bottes. DEG MAG N2+16. TERRE : ALTE"},{"artifact":"Heaume de l'Aura de Terreur - Inspire la peur chez les ennemis proches. Peur, , 2D4+1T. ~B~ ARMURE : Heaume. DEG MAG N2+16. TENEBRES : ALTE"},{"artifact":"Dague de Venin Mortel - Envenime les blessures. POISON, , 2D4+1T. ~B~ ARME : Dague. DEG MAG N2+16. POISON : MANIP CREA"},{"artifact":"Fouet de l'Ombre Insidieuse - Empoisonne et paralyse les ennemis. POISON, Paralyse, 2D4+1T. ~B~ ARME : Fouet. DEG MAG N2+16. POISON : MANIP CREA"},{"artifact":"Fouet du Uaserzo Venimeux - Empoisonne et paralyse les ennemis. POISON, Paralyse, 2D4+1T. ~B~ ARME : Fouet. DEG MAG N2+16. POISON : MANIP CREA"},{"artifact":"Hache de l'Oracle - Prédit les mouvements ennemis. PREDICTION, , T. ~B~ ARME : Hache. DEG PHY 6d4+6. PLANTE : DIVIN"},{"artifact":"Bardiche du Rapace Majestueux - Augmente la vitesse du porteur. REACT +10, , T. ~B~ ARME : Bardiche. DEG PHY 8d4+10. AIR : ALTE"},{"artifact":"Bottes de l'Aura de Vitesse - Confère un boost de vitesse à ceux qui suivent le porteur. REACT +10, , T. ~B~ ARMURE : Bottes. DEG MAG N2+16. AIR : ALTE"},{"artifact":"Bottes de la Vitesse - Augmente la vitesse de déplacement. REACT +10, , T. ~B~ ARMURE : Bottes. DEG MAG N2+16. AIR : ALTE"},{"artifact":"Ceinture de la Force des Vents - Permet de contrôler les vents pour se déplacer plus rapidement. REACT +10, , T. ~B~ ARMURE : Ceinture. DEG MAG N2+16. AIR : MANIP CREA"},{"artifact":"Dague de l'Ombre Furtive - Rend les attaques plus rapides et plus silencieuses. REACT +10, Silence, T. ~B~ ARME : Dague. DEG PHY 4d4+2. TENEBRES : ALTE"},{"artifact":"Dague du Duwalona Rapide - Augmente la vitesse et l'agilité du porteur. REACT +5, DEX +5, T. ~B~ ARME : Dague. DEG PHY 4d4+2. TERRE : ALTE"},{"artifact":"Gants de la Frappe Rapide - Augmente la vitesse des attaques. REACT +10, , T. ~B~ ARMURE : Gants. DEG MAG N2+16. AIR : ALTE"},{"artifact":"Hache de l'Ombre Silencieuse - Rend les attaques plus rapides et plus silencieuses. REACT +10, Silence, T. ~B~ ARME : Hache. DEG PHY 6d4+6. TENEBRES : ALTE"},{"artifact":"Katana du Koford Agile - Augmente la vitesse et l'agilité du porteur. REACT +5, DEX +5, T. ~B~ ARME : Katana. DEG PHY 4d4+4. AIR : ALTE"},{"artifact":"Masse de la Vitesse - Accélère les mouvements du porteur. REACT +10, , T. ~B~ ARME : Masse. DEG PHY 6d4+6. CORPS : ALTE"},{"artifact":"Plume du Pireuline - Augmente la vitesse de déplacement lors du vol. REACT +10, , T. ~B~ ACCESSOIRE : Plume. DEG MAG N2+16. AIR : ALTE"},{"artifact":"Rapière de l'Ombre Furtive - Rend les attaques plus rapides et plus silencieuses. REACT +10, Silence, T. ~B~ ARME : Rapière. DEG PHY 4d4+4. TENEBRES : ALTE"},{"artifact":"Tonfa du Koford Agile - Augmente la vitesse et l'agilité du porteur. REACT +5, DEX +5, T. ~B~ ARME : Tonfa. DEG PHY 4d4+2. AIR : ALTE"},{"artifact":"Épaulette de l'Aura de Vie - Régénère lentement la santé du porteur et de ses alliés proches. REGEN PV 4/T, , T. ~B~ ARMURE : Épaulette. DEG MAG N2+16. CORPS : ALTE"},{"artifact":"Katana de Sang - Guérit le porteur avec le sang des ennemis. REGEN PV 4/T, , T. ~B~ ARME : Katana. DEG MAG N2+16. CORPS : ALTE"},{"artifact":"Dague des Miroirs - Réfléchit les sorts ennemis. RENVOIE MAG, , T. ~B~ ARME : Dague. DEG PHY 4d4+2. LUMIERE : MANIP CREA"},{"artifact":"Plastron de la Réflexion - Réfléchit les sorts magiques dirigés vers le porteur. RENVOIE MAG, , T. ~B~ ARMURE : Plastron. DEG MAG N2+16. LUMIERE : MANIP CREA"},{"artifact":"Cape de la Réparation - Répare les armes et les armures. REPARE, , T. ~B~ ARMURE : Cape. DEG MAG N2+16. METAL : MANIP CREA"},{"artifact":"Marteau du Forgeron Divin - Répare les armes et les armures. REPARE, , T. ~B~ ARME : Marteau. DEG PHY 6d4+6. METAL : MANIP CREA"},{"artifact":"Bottes de la Protection Aquatique - Permet de respirer sous l'eau. RESPIRER SOUS EAU, , T. ~B~ ARMURE : Bottes. DEG MAG N2+16. EAU : ALTE"},{"artifact":"Heaume de l'Empathie - Permet de ressentir les émotions des autres. RESSENTIR EMOTION, , T. ~B~ ARMURE : Heaume. DEG MAG N2+16. ESPRIT : DIVIN"},{"artifact":"Hache du Chasseur - Révèle les proies cachées. REVELE, , T. ~B~ ARME : Hache. DEG PHY 6d4+6. TERRE : ALTE"},{"artifact":"Sabre de l'Espion - Révèle les secrets cachés. REVELE, , T. ~B~ ARME : Sabre. DEG PHY 4d4+4. AIR : ALTE"},{"artifact":"Arc de la Lune Argentée - Améliore la magie lunaire, rendant les attaques plus puissantes la nuit. SAG +10, , T. ~B~ ARME : Arc. DEG PHY 6d4+6. TENEBRES : ALTE"},{"artifact":"Plastron de l'Esprit Éclairé - Augmente les capacités magiques et la sagesse. SAG +10, , T. ~B~ ARMURE : Plastron. DEG MAG N2+16. ESPRIT : ALTE"},{"artifact":"Heaume de la Vision du Rapace - Améliore la vue sur de longues distances. SAG+Perc, , T. ~B~ ARMURE : Heaume. DEG MAG N2+16. ESPACE : ALTE"},{"artifact":"Bottes de l'Antigravité - Permet de sauter très haut et de retomber doucement. SAUT+, , T. ~B~ ARMURE : Bottes. DEG MAG N2+16. ESPACE : ALTE"},{"artifact":"Bottes de la Marche Silencieuse - Rend les pas du porteur silencieux. SILENCE, , 2D4+1T. ~B~ ARMURE : Bottes. DEG MAG N2+16. SON : ALTE"},{"artifact":"Couteau du Silence - Rend les ennemis muets. SILENCE, , 2D4+1T. ~B~ ARME : Couteau. DEG PHY 4d4+2. SON : ALTE"},{"artifact":"Ceinture du Chasseur - Améliore les compétences de chasse et de pistage. SKILL CHASSE N2, , T. ~B~ ARMURE : Ceinture. DEG MAG N2+16. TERRE : ALTE"},{"artifact":"Ceinture de la Survie - Améliore les compétences de survie en milieu hostile. SKILL ENVIRONNEMENT, , T. ~B~ ARMURE : Ceinture. DEG MAG N2+16. PLANTE : ALTE"},{"artifact":"Ceinture de la Ruse - Améliore les compétences de furtivité et de vol. SKILL DISCRETION, , T. ~B~ ARMURE : Ceinture. DEG MAG N2+16. AIR : ALTE"},{"artifact":"Heaume de l'Aura de Calme - Apaise les esprits et réduit les conflits. REGEN SM +3/T, , 2D4+1T. ~B~ ARMURE : Heaume. DEG MAG N2+16. ESPRIT : ALTE"},{"artifact":"Bâton de Soin de l'Aube - Soigne les blessures par simple contact. SOIN PV MAG RAPIDE, , T. ~B~ ARME : Bâton. DEG PHY 4d4+2. LUMIERE : ALTE"},{"artifact":"Épaulette de la Lumière Curative - Émet une lumière qui soigne les blessures. SOIN PV MAG RAPIDE, , T. ~B~ ARMURE : Épaulette. DEG MAG N2+16. LUMIERE : MANIP CREA"},{"artifact":"Gants de la Télékinésie - Permet de déplacer des objets à distance. TELEKINESIE, , 2D4+1T. ~B~ ARMURE : Gants. DEG MAG N2+16. ESPRIT : MANIP CREA"},{"artifact":"Katana du Néant - Téléporte le porteur sur de courtes distances. TELEPORTE, , 2D4+1T. ~B~ ARME : Katana. DEG MAG N2+16. ESPACE : MANIP CREA"},{"artifact":"Arc des âmes Perdues - Les flèches cherchent les âmes des défunts. TETE CHERCHEUSE, , 2D4+1T. ~B~ ARME : Arc. DEG PHY 6d4+6. TENEBRES : MANIP CREA"},{"artifact":"Arc des Étoiles - Les flèches brillent et cherchent leur cible. TETE CHERCHEUSE, , 2D4+1T. ~B~ ARME : Arc. DEG MAG N2+16. LUMIERE : MANIP CREA"},{"artifact":"Arc des Vents - Les flèches se déplacent à la vitesse du vent TIR RAPIDE, , T. ~B~ ARME : Arc. DEG PHY 6d4+6. AIR : MANIP CREA"},{"artifact":"Cape de la Métamorphose - Permet de se transformer en animal. TRANSFORM ANIMAL, , 2D4+1T. ~B~ ARMURE : Cape. DEG MAG N2+16. TERRE : ALTE"},{"artifact":"Cape de la Brume Évanescente - Permet de se transformer en brume pour éviter les attaques. INTANGIBLE, , 2D4+1T. ~B~ ARMURE : Cape. DEG MAG N2+16. EAU : ALTE"},{"artifact":"Épée de Pierre - Transforme la chair en pierre. TRANSFORM PIERRE, , 2D4+1T. ~B~ ARME : Épée. DEG MAG N2+16. TERRE : ALTE"},{"artifact":"Dague du Désert - Déshydrate les ennemis. VITA -10, , T. ~B~ ARME : Dague. DEG PHY 4d4+2. TERRE : ALTE"},{"artifact":"Ceinture de la Vitalité - Augmente l'endurance et la santé. VITA +10, , T. ~B~ ARMURE : Ceinture. DEG MAG N2+16. CORPS : ALTE"},{"artifact":"Heaume de la Clairvoyance - Permet de voir des événements futurs possibles. VOIT FUTUR, , T. ~B~ ARMURE : Heaume. DEG MAG N2+16. TEMPS : DIVIN"},{"artifact":"Heaume de la Vision Spectrale - Permet de voir les esprits et les entités invisibles. VOIT FUTUR, , T. ~B~ ARMURE : Heaume. DEG MAG N2+16. LUMIERE : DIVIN"},{"artifact":"Bottes de la Traversée du Temps - Permet de voyager brièvement dans le passé ou le futur. VOYAGE TEMPS, , 2D4+1T. ~B~ ARMURE : Bottes. DEG MAG N2+16. TEMPS : MANIP CREA"},{"artifact":"Faux de la Mort Sinistre - Draine l'énergie vitale des ennemis. Absorbe PV, , T. ~C~ ARME : Faux. DEG PHY 4d4+8. POISON : ALTE"},{"artifact":"Faux de la Récolte Ténébreuse - Draine l'énergie vitale des ennemis. Absorbe PV, , T. ~C~ ARME : Faux. DEG PHY 4d4+8. TENEBRES : ALTE"},{"artifact":"Katana de l'ame Perdue - Draine l'énergie vitale des ennemis. Absorbe PV, , T. ~C~ ARME : Katana. DEG PHY 2d4+4. TENEBRES : ALTE"},{"artifact":"Kriss de l'Âme Sombre - Draine l'énergie vitale des ennemis. Absorbe PV, , T. ~C~ ARME : Kriss. DEG MAG N1+8. CORPS : ALTE"},{"artifact":"Pique de l'Âme Perdue - Draine l'énergie vitale des ennemis. Absorbe PV, , T. ~C~ ARME : Pique. DEG MAG N1+8. CORPS : ALTE"},{"artifact":"Rapière de l'Ombre Traîtresse - Draine l'énergie vitale des ennemis. Absorbe PV, , T. ~C~ ARME : Rapière. DEG PHY 2d4+4. TENEBRES : ALTE"},{"artifact":"Sceptre du roi de la Moisson d'Âmes - Draine l'énergie vitale des ennemis. Absorbe PV, , T. ~C~ ARME : Sceptre. DEG MAG N1+8. CORPS : ALTE"},{"artifact":"Sica de l'Ombre Traîtresse - Draine l'énergie vitale des ennemis. Absorbe PV, , T. ~C~ ARME : Sica. DEG MAG N1+8. TENEBRES : ALTE"},{"artifact":"Trident de la Moisson Sombre - Draine l'énergie vitale des ennemis. Absorbe PV, , T. ~C~ ARME : Trident. DEG PHY 4d4+8. TENEBRES : ALTE"},{"artifact":"Épée de l'Aube Resplendissante - Brille d'une lumière éclatante, aveuglant les ennemis. Aveugle, , 1D4T. ~C~ ARME : Épée. DEG PHY 2d4+4. LUMIERE : MANIP CREA"},{"artifact":"Épée de l'Aurore Scintillante - Brille d'une lumière éclatante, aveuglant les ennemis. Aveugle, , 1D4T. ~C~ ARME : Épée. DEG PHY 2d4+4. LUMIERE : MANIP CREA"},{"artifact":"Hache de guerre de l'Aurore Radieuse - Brille d'une lumière éclatante, aveuglant les ennemis. Aveugle, , 1D4T. ~C~ ARME : Hache. DEG PHY 3d4+4. LUMIERE : MANIP CREA"},{"artifact":"Hachette de jet de l'Aurore Éternelle - Brille d'une lumière éclatante, aveuglant les ennemis. Aveugle, , 1D4T. ~C~ ARME : Hachette. DEG PHY 2d4+4. LUMIERE : MANIP CREA"},{"artifact":"Katana de l'Aube Étincelante - Brille d'une lumière éclatante, aveuglant les ennemis. Aveugle, , 1D4T. ~C~ ARME : Katana. DEG PHY 2d4+4. LUMIERE : MANIP CREA"},{"artifact":"Morgenstern de l'Aube Radieuse - Brille d'une lumière éclatante, aveuglant les ennemis. Aveugle, , 1D4T. ~C~ ARME : Morgenstern. DEG PHY 3d4+4. LUMIERE : MANIP CREA"},{"artifact":"Sceptre de la Moisson d'Âmes - Capture les âmes des ennemis vaincus. Capture Ame, , T. ~C~ ARME : Sceptre. DEG MAG N1+8. TENEBRES : DIVIN"},{"artifact":"Arbalète du Poisson Fantôme - Commande les créatures marines. Commande Animaux, , 1D4T. ~C~ ARME : Arbalète. DEG PHY 3d4+4. TENEBRES : MANIP CREA"},{"artifact":"Claymore du Poisson Mystique - Commande les créatures marines. Commande Animaux, , 1D4T. ~C~ ARME : Claymore. DEG PHY 3d4+6. EAU : MANIP CREA"},{"artifact":"Épée du Serpent des Mers - Commande les créatures marines. Commande Animaux, , 1D4T. ~C~ ARME : Épée. DEG PHY 2d4+4. EAU : MANIP CREA"},{"artifact":"Épée lourde de l'Océan Furieux - Commande les créatures marines. Commande Animaux, , 1D4T. ~C~ ARME : Claymore. DEG PHY 3d4+6. EAU : MANIP CREA"},{"artifact":"Hallebarde du Gardien des Abysses - Commande les créatures marines. Commande Animaux, , 1D4T. ~C~ ARME : Hallebarde. DEG PHY 4d4+8. EAU : MANIP CREA"},{"artifact":"Lance de la Marée Déchaînée - Commande les créatures marines. Commande Animaux, , 1D4T. ~C~ ARME : Lance. DEG PHY 3d4+6. EAU : MANIP CREA"},{"artifact":"Lance des Profondeurs Insondables - Commande les créatures marines. Commande Animaux, , 1D4T. ~C~ ARME : Lance. DEG PHY 3d4+6. EAU : MANIP CREA"},{"artifact":"Masse d'armes de la Vague Déferlante - Commande les créatures marines. Commande Animaux, , 1D4T. ~C~ ARME : Hast. DEG PHY 4d4+8. EAU : MANIP CREA"},{"artifact":"Sabre du Serpent de Mer - Commande les créatures marines. Commande Animaux, , 1D4T. ~C~ ARME : Sabre. DEG PHY 2d4+4. EAU : MANIP CREA"},{"artifact":"Trident de la Marée Déchaînée - Commande les créatures marines. Commande Animaux, , 1D4T. ~C~ ARME : Trident. DEG PHY 4d4+8. EAU : MANIP CREA"},{"artifact":"Épée bâtarde de la Montagne Immuable - Augmente la résistance du porteur. CONST+5, , T. ~C~ ARME : Claymore. DEG PHY 3d4+6. TERRE : ALTE"},{"artifact":"Katana de la Montagne Puissante - Augmente la résistance du porteur. CONST+5, , T. ~C~ ARME : Katana. DEG PHY 2d4+4. TERRE : ALTE"},{"artifact":"Marteau du Roc Solide - Augmente la résistance du porteur. CONST+5, , T. ~C~ ARME : Marteau. DEG PHY 3d4+4. TERRE : ALTE"},{"artifact":"Masse de la Montagne Immuable - Augmente la résistance du porteur. CONST+5, , T. ~C~ ARME : Masse. DEG PHY 3d4+4. TERRE : ALTE"},{"artifact":"Masse du Roc Immense - Augmente la résistance du porteur. CONST+5, , T. ~C~ ARME : Masse. DEG PHY 3d4+4. TERRE : ALTE"},{"artifact":"Massue de la Roche Solide - Augmente la résistance du porteur. CONST+5, , T. ~C~ ARME : Massue. DEG PHY 3d4+4. TERRE : ALTE"},{"artifact":"Morgenstern du Roc Inébranlable - Augmente la résistance du porteur. CONST+5, , T. ~C~ ARME : Morgenstern. DEG PHY 3d4+4. TERRE : ALTE"},{"artifact":"Boomerang de la Tempête Tourbillonnante - Crée des tourbillons dévastateurs. DEG AIR, , 1D4T. ~C~ ARME : Boomerang. DEG MAG N1+8. AIR : MANIP CREA"},{"artifact":"Boomerang du Vent Déchirant - Crée des tornades dévastatrices. DEG AIR, , 1D4T. ~C~ ARME : Boomerang. DEG MAG N1+8. AIR : MANIP CREA"},{"artifact":"Épée de la Tempête Déchaînée - Invoque des tempêtes de vent. DEG AIR, , 1D4T. ~C~ ARME : Épée. DEG MAG N1+8. AIR : MANIP CREA"},{"artifact":"Espadon de la Tempête Hurlante - Invoque des tempêtes de vent. DEG AIR, , 1D4T. ~C~ ARME : Espadon. DEG MAG N1+8. AIR : MANIP CREA"},{"artifact":"Glaive du Vent Fougueux - Crée des tourbillons dévastateurs. DEG AIR, , 1D4T. ~C~ ARME : Glaive. DEG MAG N1+8. AIR : MANIP CREA"},{"artifact":"Lance de chevalier de la Tempête Puissante - Invoque des tempêtes de vent. DEG AIR, , 1D4T. ~C~ ARME : Hast. DEG MAG N1+8. AIR : MANIP CREA"},{"artifact":"Glaive du Vent Tourbillonnant - Libère des rafales de vent tranchant. DEG AIR, , 1D4T. ~C~ ARME : Glaive. DEG MAG N1+8. AIR : MANIP CREA"},{"artifact":"Lance de la Tempête Dévastatrice - Libère des rafales de vent tranchant. DEG AIR, , 1D4T. ~C~ ARME : Lance. DEG MAG N1+8. AIR : MANIP CREA"},{"artifact":"Bâton de l'Éclair Divin - Libère une décharge électrique à l'impact. DEG ELEC, , T. ~C~ ARME : Bâton. DEG MAG N1+8. ELEC : MANIP CREA"},{"artifact":"Bâton de mage de l'Éclair Foudroyant - Libère une décharge électrique à l'impact. DEG ELEC, , T. ~C~ ARME : Bâton. DEG MAG N1+8. ELEC : MANIP CREA"},{"artifact":"Claymore de l'Éclair Fulgurant - Libère une décharge électrique à l'impact. DEG ELEC, , T. ~C~ ARME : Claymore. DEG MAG N1+8. ELEC : MANIP CREA"},{"artifact":"Claymore de la Tempête Dévastatrice - Libère une décharge électrique à l'impact. DEG ELEC, , T. ~C~ ARME : Claymore. DEG MAG N1+8. ELEC : MANIP CREA"},{"artifact":"Couteau de chasse de l'Éclair Céleste - Libère une décharge électrique à l'impact. DEG ELEC, , T. ~C~ ARME : Couteau. DEG MAG N1+8. ELEC : MANIP CREA"},{"artifact":"Épée de la Foudre Électrisante - Libère une décharge électrique à l'impact. DEG ELEC, , T. ~C~ ARME : Épée. DEG MAG N1+8. ELEC : MANIP CREA"},{"artifact":"Glaive de la Foudre Céleste - Libère une décharge électrique à l'impact. DEG ELEC, , T. ~C~ ARME : Glaive. DEG MAG N1+8. ELEC : MANIP CREA"},{"artifact":"Hache de la Foudre Frappante - Libère une décharge électrique à l'impact. DEG ELEC, , T. ~C~ ARME : Hache. DEG MAG N1+8. ELEC : MANIP CREA"},{"artifact":"Hache du Tonnerre Divin - Libère une décharge électrique à l'impact. DEG ELEC, , T. ~C~ ARME : Hache. DEG MAG N1+8. ELEC : MANIP CREA"},{"artifact":"Hachette de la Foudre Fulminante - Libère une décharge électrique à l'impact. DEG ELEC, , T. ~C~ ARME : Hachette. DEG MAG N1+8. ELEC : MANIP CREA"},{"artifact":"Hachette de la Tempête Fulgurante - Libère une décharge électrique à l'impact. DEG ELEC, , T. ~C~ ARME : Hachette. DEG MAG N1+8. ELEC : MANIP CREA"},{"artifact":"Hallebarde de la Foudre Céleste - Libère une décharge électrique à l'impact. DEG ELEC, , T. ~C~ ARME : Hallebarde. DEG MAG N1+8. ELEC : MANIP CREA"},{"artifact":"Kriss incurvé de l'Éclair Rapide - Libère une décharge électrique à l'impact. DEG ELEC, , T. ~C~ ARME : Kriss. DEG MAG N1+8. ELEC : MANIP CREA"},{"artifact":"Marteau de l'Éclair Céleste - Libère une décharge électrique à l'impact. DEG ELEC, , T. ~C~ ARME : Marteau. DEG MAG N1+8. ELEC : MANIP CREA"},{"artifact":"Masse de l'Orage Dévastateur - Libère une décharge électrique à l'impact. DEG ELEC, , T. ~C~ ARME : Masse. DEG MAG N1+8. ELEC : MANIP CREA"},{"artifact":"Sabre de l'Éclair Foudroyant - Libère une décharge électrique à l'impact. DEG ELEC, , T. ~C~ ARME : Sabre. DEG MAG N1+8. ELEC : MANIP CREA"},{"artifact":"Cimeterre du Tonnerre Grondant - Provoque des ondes de choc puissantes. DEG SON, , T. ~C~ ARME : Cimeterre. DEG MAG N1+8. SON : MANIP CREA"},{"artifact":"Marteau du Tonnerre Puissant - Provoque des ondes de choc puissantes. DEG SON, , T. ~C~ ARME : Marteau. DEG MAG N1+8. SON : MANIP CREA"},{"artifact":"Trident du Tonnerre Éternel - Provoque des ondes de choc puissantes. DEG SON, , T. ~C~ ARME : Trident. DEG MAG N1+8. SON : MANIP CREA"},{"artifact":"Boomerang de la Lumière Divine - Inflige des dégâts supplémentaires aux créatures des ténèbres. DEG /TENEBRES+5, , T. ~C~ ARME : Boomerang. DEG MAG N1+8. LUMIERE : MANIP CREA"},{"artifact":"Cimeterre de la Rage Bestiale - Augmente la rage du porteur, rendant les attaques plus puissantes. DEG PHY +3, CHAR-5, T. ~C~ ARME : Cimeterre. DEG PHY 2d4+4. TERRE : ALTE"},{"artifact":"Dague du rituel de la Fureur Sauvage - Augmente la rage du porteur, rendant les attaques plus puissantes. DEG PHY +3, CHAR-5, T. ~C~ ARME : Dague. DEG PHY 2d4+2. CORPS : ALTE"},{"artifact":"Épée de la Lumière Radieuse - Inflige des dégâts supplémentaires aux créatures des ténèbres. DEG /TENEBRES +5, , T. ~C~ ARME : Épée. DEG MAG N1+8. LUMIERE : MANIP CREA"},{"artifact":"Fléau de la Fureur Déchainée - Augmente la rage du porteur, rendant les attaques plus puissantes. DEG PHY +3, CHAR-5, T. ~C~ ARME : Fléau. DEG PHY 3d4+4. CORPS : ALTE"},{"artifact":"Fouet du Chasseur Divin - Augmente les Degats contres les animaux sauvages. DEG PHY +3, , T. ~C~ ARME : Fouet. DEG PHY 2d4+4. TERRE : ALTE"},{"artifact":"Masse de la Fureur Déchaînée - Augmente la rage du porteur, rendant les attaques plus puissantes. DEG PHY +3, CHAR-5, T. ~C~ ARME : Masse. DEG PHY 3d4+4. CORPS : ALTE"},{"artifact":"Arbalète de la Lumière Sacrée - Inflige des dégâts supplémentaires aux créatures des ténèbres. DEG PHY +3, , T. ~C~ ARME : Arbalète. DEG MAG N1+8. LUMIERE : MANIP CREA"},{"artifact":"Espadon de la Lame Tranchante - Coupe à travers les défenses ennemies. DEGnA, , T. ~C~ ARME : Espadon. DEG PHY 4d4+8. ELEC : MANIP CREA"},{"artifact":"Arc du Chasseur Céleste - Améliore la précision des tirs grâce aux étoiles. DEX Precision +5, , T. ~C~ ARME : Arc. DEG PHY 3d4+4. LUMIERE : ALTE"},{"artifact":"Arc du Chasseur Précis - Améliore la précision des tirs. DEX Precision +5, , T. ~C~ ARME : Arc. DEG PHY 3d4+4. AIR : ALTE"},{"artifact":"Arc du Vigilant - Améliore la précision des tirs à longue distance. DEX Precision +5, , T. ~C~ ARME : Arc. DEG PHY 3d4+4. LUMIERE : ALTE"},{"artifact":"Hache de jet du Chasseur Solaire - Confère une précision accrue lors des tirs la journee. DEX Precision +5, , T. ~C~ ARME : Hachette. DEG PHY 2d4+4. LUMIERE : ALTE"},{"artifact":"Arbalète Céleste - Améliore la précision des tirs à longue distance. DEX Precision +5, , T. ~C~ ARME : Arbalète. DEG PHY 3d4+4. AIR : ALTE"},{"artifact":"Claymore de la Flamme Incessante - Les coups enflamment les ennemis. DEG FEU, , T. ~C~ ARME : Claymore. DEG MAG N1+8. FEU : MANIP CREA"},{"artifact":"Épée courte de la Flamme Ardente - Les coups enflamment les ennemis. DEG FEU, , T. ~C~ ARME : Épée. DEG MAG N1+8. FEU : MANIP CREA"},{"artifact":"Épée de Feu Ardent - Les coups enflamment les ennemis. DEG FEU, , T. ~C~ ARME : Épée. DEG MAG N1+8. FEU : MANIP CREA"},{"artifact":"Épée de Flammes Vengeresses - Les coups enflamment les ennemis. DEG FEU, , T. ~C~ ARME : Épée. DEG MAG N1+8. FEU : MANIP CREA"},{"artifact":"Épée des Flammes Infernales - Les coups enflamment les ennemis. DEG FEU, , T. ~C~ ARME : Épée. DEG MAG N1+8. FEU : MANIP CREA"},{"artifact":"Javelot de la Flamme Pure - Les coups enflamment les ennemis. DEG FEU, , T. ~C~ ARME : Javelot. DEG MAG N1+8. FEU : MANIP CREA"},{"artifact":"Lance de chasseur du Feu Ardent - Les coups enflamment les ennemis. DEG FEU, , T. ~C~ ARME : Lance. DEG MAG N1+8. FEU : MANIP CREA"},{"artifact":"Lance du Phénix Brûlant - Les coups enflamment les ennemis. DEG FEU, , T. ~C~ ARME : Lance. DEG MAG N1+8. FEU : MANIP CREA"},{"artifact":"Marteau de guerre de la Flamme Éternelle - Les coups enflamment les ennemis. DEG FEU, , T. ~C~ ARME : Hast. DEG MAG N1+8. FEU : MANIP CREA"},{"artifact":"Bardiche du Géant Déchaîné - Augmente la force du porteur lors des combats. FOR +5, , T. ~C~ ARME : Bardiche. DEG PHY 4d4+8. CORPS : ALTE"},{"artifact":"Claymore du Roi des Betes - Confère la force d'une bete feroce. FOR +5,  , T. ~C~ ARME : Claymore. DEG PHY 3d4+6. CORPS : ALTE"},{"artifact":"Fléau du Géant Destructeur - Augmente la force du porteur lors des combats. FOR +5, , T. ~C~ ARME : Fléau. DEG PHY 3d4+4. CORPS : ALTE"},{"artifact":"Javelot de la Fureur Incontrôlable - Augmente la force du porteur lors des combats. FOR +5, , T. ~C~ ARME : Javelot. DEG PHY 3d4+6. CORPS : ALTE"},{"artifact":"Lance de la Fureur Sauvage - Augmente la force du porteur lors des combats. FOR +5, , T. ~C~ ARME : Lance. DEG PHY 3d4+6. CORPS : ALTE"},{"artifact":"Lance du monstre Dominateur - Confère la force d'un monstre. FOR +5, , T. ~C~ ARME : Lance. DEG PHY 3d4+6. CORPS : ALTE"},{"artifact":"Arc du Givre Mordant - Gèle les ennemis. GEL, , T. ~C~ ARME : Arc. DEG MAG N1+8. EAU : MANIP CREA"},{"artifact":"Bouclier de la Givre Mordante - Gèle les ennemis. GEL, , T. ~C~ BOUCLIER : Bouclier. DEG MAG N1+8. EAU : MANIP CREA"},{"artifact":"Claymore de la Glace Mordante - Gèle les ennemis. GEL, , T. ~C~ ARME : Claymore. DEG MAG N1+8. EAU : MANIP CREA"},{"artifact":"Épée courte de la Givre Éternelle - Gèle les ennemis. GEL, , T. ~C~ ARME : Épée. DEG MAG N1+8. EAU : MANIP CREA"},{"artifact":"Hache de la Givre Majestueuse - Gèle les ennemis. GEL, , T. ~C~ ARME : Hache. DEG MAG N1+8. EAU : MANIP CREA"},{"artifact":"Rapière de la Givre Mordante - Gèle les ennemis. GEL, , T. ~C~ ARME : Rapière. DEG MAG N1+8. EAU : MANIP CREA"},{"artifact":"Chaîne des Ombres Enchevêtrées - Entrave et immobilise les ennemis. Immobilise, , 1D4T. ~C~ ARME : Chaîne. DEG PHY 2d4+4. TENEBRES : MANIP CREA"},{"artifact":"Épée longue de la Brume Spectrale - Rend le porteur intangible. Intangible, , 1D4T. ~C~ ARME : Claymore. DEG PHY 3d4+6. TENEBRES : ALTE"},{"artifact":"Lance de cavalerie de la Brume Évanescente - Rend le porteur intangible. Intangible, , 1D4T. ~C~ ARME : Hast. DEG PHY 4d4+8. EAU : ALTE"},{"artifact":"Arbalète lourde de la Brume Magique - Rends le porteur invisible. Invisible, , 1D4T. ~C~ ARME : Arbalète. DEG PHY 3d4+4. EAU : ALTE"},{"artifact":"Arc de la Flèche Spectrale - Les flèches deviennent invisibles après avoir été tirées. Invisible, , 1D4T. ~C~ ARME : Arc. DEG PHY 3d4+4. TENEBRES : ALTE"},{"artifact":"Dague de la Brume Insondable - Rends le porteur invisible. Invisible, , 1D4T. ~C~ ARME : Dague. DEG PHY 2d4+2. EAU : ALTE"},{"artifact":"Gourdin Invisible - Le gourdin devient invisible après avoir été utilise. Invisible, , 1D4T. ~C~ ARME : Gourdin. DEG PHY 3d4+4. LUMIERE : ALTE"},{"artifact":"Katana de la Brume Évanescente - Rend le porteur invisible. Invisible, , 1D4T. ~C~ ARME : Katana. DEG PHY 2d4+4. EAU : ALTE"},{"artifact":"Marteau Sombre - Enveloppe le lanceur d'un voile de tenebres le rendant invisible. Invisible, , 1D4T. ~C~ ARME : Marteau. DEG PHY 3d4+4. TENEBRES : MANIP CREA"},{"artifact":"Arc de la Nature Éveillée - Invoque des esprits de la nature pour assister le porteur. Invocation, , 1D4T. ~C~ ARME : Arc. DEG MAG N1+8. PLANTE : INVOC"},{"artifact":"Bardiche de la Nature Révélée - Invoque des esprits de la nature pour assister le porteur. Invocation, , 1D4T. ~C~ ARME : Bardiche. DEG MAG N1+8. PLANTE : INVOC"},{"artifact":"Hallebarde de la Nature Sauvage - Invoque des esprits de la nature pour assister le porteur. Invocation, , 1D4T. ~C~ ARME : Hallebarde. DEG PHY 4d4+8. PLANTE : INVOC"},{"artifact":"Morgenstern du Roc Céleste - Invoque des petites météorites pour frapper les ennemis. Meteorite x1D4, , 1D4T. ~C~ ARME : Morgenstern. DEG PHY 3d4+4. TERRE : MANIP CREA"},{"artifact":"Tonfa du Roc Céleste - Invoque des petites météorites pour frapper les ennemis. Meteorite x1D4, , 1D4T. ~C~ ARME : Tonfa. DEG PHY 2d4+2. TERRE : MANIP CREA"},{"artifact":"Arc de l'Obscurité Absolue - Absorbe la lumière environnante, plongeant la zone dans les ténèbres. DEG TENEBRES +10, Obscurcit, 1D4T. ~C~ ARME : Arc. DEG PHY 3d4+4. TENEBRES : MANIP CREA"},{"artifact":"Cimeterre de la Nuit Sombre - Absorbe la lumière environnante, plongeant la zone dans les ténèbres. DEG TENEBRES +5, Obscurcit, 1D4T. ~C~ ARME : Cimeterre. DEG MAG N1+8. TENEBRES : MANIP CREA"},{"artifact":"Faux de la Nuit Perpétuelle - Absorbe la lumière environnante, plongeant la zone dans les ténèbres. DEG TENEBRES +5, Obscurcit, 1D4T. ~C~ ARME : Faux. DEG PHY 4d4+8. TENEBRES : MANIP CREA"},{"artifact":"Glaive de la Nuit Noire - Absorbe la lumière environnante, plongeant la zone dans les ténèbres. DEG TENEBRES +5, Obscurcit, 1D4T. ~C~ ARME : Glaive. DEG MAG N1+8. TENEBRES : MANIP CREA"},{"artifact":"Guisarme de la Nuit Éternelle - Absorbe la lumière environnante, plongeant la zone dans les ténèbres. DEG TENEBRES +5, Obscurcit, 1D4T. ~C~ ARME : Guisarme. DEG MAG N1+8. TENEBRES : MANIP CREA"},{"artifact":"Javelot de l'Obscurité Perpétuelle - Absorbe la lumière environnante, plongeant la zone dans les ténèbres. DEG TENEBRES +5, Obscurcit, 1D4T. ~C~ ARME : Javelot. DEG MAG N1+8. TENEBRES : MANIP CREA"},{"artifact":"Massue de la Nuit Profonde - Absorbe la lumière environnante, plongeant la zone dans les ténèbres. DEG TENEBRES +5, Obscurcit, 1D4T. ~C~ ARME : Massue. DEG MAG N1+8. TENEBRES : MANIP CREA"},{"artifact":"Rapière de la Nuit Étoilée - Absorbe la lumière environnante, plongeant la zone dans les ténèbres. DEG TENEBRES +5, Obscurcit, 1D4T. ~C~ ARME : Rapière. DEG MAG N1+8. TENEBRES : MANIP CREA"},{"artifact":"Fouet du Serpent Agile - Entrave et paralyse les ennemis. Paralyse, , 1D4T. ~C~ ARME : Fouet. DEG PHY 2d4+4. TERRE : MANIP CREA"},{"artifact":"Faux de la Mort Cinglante - Inflige des blessures graves et augmente la peur chez les ennemis. Peur, DEG PHY +3, 1D4T. ~C~ ARME : Faux. DEG PHY 4d4+8. TENEBRES : ALTE"},{"artifact":"Hache de la Fureur Sauvage - Invoque des cris terrifiants, affaiblissant les ennemis. Peur, , 1D4T. ~C~ ARME : Hache. DEG PHY 3d4+4. CORPS : ALTE"},{"artifact":"Arbalète de la Vipère Furtive - Tire des projectiles empoisonnés. POISON, , 1D4T. ~C~ ARME : Arbalète. DEG MAG N1+8. POISON : MANIP CREA"},{"artifact":"Cimeterre du Sang Maudit - Empoisonne gravement les ennemis. POISON, , 1D4T. ~C~ ARME : Cimeterre. DEG MAG N1+8. POISON : MANIP CREA"},{"artifact":"Dague du Poison Mortel - Empoisonne gravement les ennemis. POISON, , 1D4T. ~C~ ARME : Dague. DEG MAG N1+8. POISON : MANIP CREA"},{"artifact":"Dague du Sang Venimeux - Empoisonne gravement les ennemis. POISON, , 1D4T. ~C~ ARME : Dague. DEG MAG N1+8. POISON : MANIP CREA"},{"artifact":"Dague du Venin Sombre - Empoisonne gravement les ennemis. POISON, , 1D4T. ~C~ ARME : Dague. DEG MAG N1+8. POISON : MANIP CREA"},{"artifact":"Dague empoisonnée du Sang Éternel - Empoisonne gravement les ennemis. POISON, , 1D4T. ~C~ ARME : Dague. DEG MAG N1+8. POISON : MANIP CREA"},{"artifact":"Katana du Venin Mortel - Empoisonne gravement les ennemis. POISON, , 1D4T. ~C~ ARME : Katana. DEG MAG N1+8. POISON : MANIP CREA"},{"artifact":"Kriss de la Lame Venimeuse - Empoisonne gravement les ennemis. POISON, , 1D4T. ~C~ ARME : Kriss. DEG MAG N1+8. POISON : MANIP CREA"},{"artifact":"Tonfa du Venin Fatal - Empoisonne gravement les ennemis. POISON, , 1D4T. ~C~ ARME : Tonfa. DEG MAG N1+8. POISON : MANIP CREA"},{"artifact":"Arc du Vent Céleste - Augmente la vitesse des flèches. REACT +5, , T. ~C~ ARME : Arc. DEG PHY 3d4+4. AIR : ALTE"},{"artifact":"Bâton de l'Étoile Filante - Augmente la vitesse des attaques. REACT +5, , T. ~C~ ARME : Bâton. DEG MAG N1+8. LUMIERE : ALTE"},{"artifact":"Claymore de l'Étoile Filante - Augmente la vitesse des attaques. REACT +5, , T. ~C~ ARME : Claymore. DEG PHY 3d4+6. LUMIERE : ALTE"},{"artifact":"Dague de l'Assassin Furtif - Augmente la vitesse des attaques. REACT +5, , T. ~C~ ARME : Dague. DEG PHY 2d4+2. TENEBRES : ALTE"},{"artifact":"Dague du Vent Céleste - Augmente la vitesse des attaques. REACT +5, , T. ~C~ ARME : Dague. DEG PHY 2d4+2. AIR : ALTE"},{"artifact":"Fléau d'armes du Vent Rapide - Augmente la vitesse des attaques. REACT +5, , T. ~C~ ARME : Fléau. DEG PHY 3d4+4. AIR : ALTE"},{"artifact":"Fléau du Vent Tranchant - Augmente la vitesse des attaques. REACT +5, , T. ~C~ ARME : Fléau. DEG PHY 3d4+4. AIR : ALTE"},{"artifact":"Hachette de l'Étoile Brillante - Augmente la vitesse des attaques. REACT +5, , T. ~C~ ARME : Hachette. DEG PHY 2d4+4. LUMIERE : ALTE"},{"artifact":"Katana de la Brise Tranchante - Augmente la vitesse des attaques. REACT +5, , T. ~C~ ARME : Katana. DEG PHY 2d4+4. AIR : ALTE"},{"artifact":"Massue du Vent Légendaire - Augmente la vitesse des attaques. REACT +5, , T. ~C~ ARME : Massue. DEG PHY 3d4+4. AIR : ALTE"},{"artifact":"Sica de l'Ombre Perfide - Augmente la vitesse des attaques. REACT +5, , T. ~C~ ARME : Sica. DEG PHY 2d4+4. TENEBRES : ALTE"},{"artifact":"Bâton de la Lune Spectrale - Augmente les pouvoirs magiques la nuit. SAG +5, , T. ~C~ ARME : Bâton. DEG MAG N1+8. TENEBRES : ALTE"},{"artifact":"Bâton des Anciens Sages - Augmente la puissance magique du porteur. SAG +5, , T. ~C~ ARME : Bâton. DEG PHY 2d4+2. TEMPS : ALTE"},{"artifact":"Bâton du Sage Vénérable - Augmente la puissance magique du porteur. SAG +5, , T. ~C~ ARME : Bâton. DEG PHY 2d4+2. ESPRIT : ALTE"},{"artifact":"Claymore de la Lune Énigmatique - Augmente les pouvoirs magiques la nuit. SAG +5, , T. ~C~ ARME : Claymore. DEG PHY 3d4+6. TENEBRES : ALTE"},{"artifact":"Fléau d'armes de la Lune Lumineuse - Augmente les pouvoirs magiques la nuit. SAG +5, , T. ~C~ ARME : Fléau. DEG PHY 3d4+4. TENEBRES : ALTE"},{"artifact":"Guisarme de la Lune Nocturne - Augmente les pouvoirs magiques la nuit. SAG +5, , T. ~C~ ARME : Guisarme. DEG PHY 4d4+8. TENEBRES : ALTE"},{"artifact":"Hache de guerre de la Lune Spectrale - Augmente les pouvoirs magiques la nuit. SAG +5, , T. ~C~ ARME : Hache. DEG PHY 3d4+4. TENEBRES : ALTE"},{"artifact":"Hache de la Lune Argentée - Augmente les pouvoirs magiques la nuit. SAG +5, , T. ~C~ ARME : Hache. DEG PHY 3d4+4. TENEBRES : ALTE"},{"artifact":"Épieu de la Terre Sacrée - Provoque des tremblements de terre. DEG TERRE, , 1D4T. ~C~ ARME : Épieu. DEG MAG N1+8. TERRE : MANIP CREA"},{"artifact":"Glaive de la Terre Tremblante - Provoque des tremblements de terre. DEG TERRE, , 1D4T. ~C~ ARME : Glaive. DEG MAG N1+8. TERRE : MANIP CREA"},{"artifact":"Lance de la Terre Ancienne - Provoque des tremblements de terre. DEG TERRE, , 1D4T. ~C~ ARME : Lance. DEG MAG N1+8. TERRE : MANIP CREA"},{"artifact":"Marteau de la Terre Vengeresse - Provoque des tremblements de terre. DEG TERRE, , 1D4T. ~C~ ARME : Marteau. DEG MAG N1+8. TERRE : MANIP CREA"},{"artifact":"Marteau du Roc Ancien - Provoque des tremblements de terre. DEG TERRE, , 1D4T. ~C~ ARME : Marteau. DEG MAG N1+8. TERRE : MANIP CREA"},{"artifact":"Sceau de l'Éternité ~ Feu - Protège son porteur de la mort par Feu. ANTI MORT FEU, , T. ~S~ ACCESSOIRE : Sceau. DEG MAG N4+32. FEU : MANIP CREA"},{"artifact":"Sceau de l'Éternité ~ Glace - Protège son porteur de la mort par Glace. ANTI MORT GLACE, , T. ~S~ ACCESSOIRE : Sceau. DEG MAG N4+32. EAU : MANIP CREA"},{"artifact":"Sceau de l'Éternité ~ Poison - Protège son porteur de la mort par Poison. ANTI MORT POISON, , T. ~S~ ACCESSOIRE : Sceau. DEG MAG N4+32. POISON : MANIP CREA"},{"artifact":"Sceau de l'Éternité ~ Ténèbres - Protège son porteur de la mort par Tenebres. ANTI MORT TENEBRES, , T. ~S~ ACCESSOIRE : Sceau. DEG MAG N4+32. TENEBRES : MANIP CREA"},{"artifact":"Bouclier de la Résistance - Protège son porteur des maladies et des poisons. ANTI POISON MALADIES, , T. ~S~ BOUCLIER : Bouclier. DEG MAG N4+32. POISON : ALTE"},{"artifact":"Tison de la Destruction - Peut embraser n'importe quoi sur son passage. BRULE, , 4D4+3T. ~S~ ACCESSOIRE : Tison. DEG MAG N4+32. FEU : MANIP CREA"},{"artifact":"Harpe de la chance - Inspire la chance chez ceux qui l'écoutent. CHANCE+20, , 4D4+3T. ~S~ ACCESSOIRE : Harpe. DEG MAG N4+32. SON : ALTE"},{"artifact":"Lance de la Destinée - Augmente la chance de son porteur et lui confère de la force. CHANCE+10, FOR+10, T. ~S~ ARME : Lance. DEG MAG N4+32. CORPS : ALTE"},{"artifact":"Marteau du Chaos - Provoque des distorsions spatiotemporelles. CHAOS ESPACE TEMPS, , 4D4+3T. ~S~ ARME : Marteau. DEG MAG N4+32. ESPACE : MANIP CREA"},{"artifact":"Baguette du Chaos - Lance des sorts imprévisibles et chaotiques. CHAOS TENEBRES, , T. ~S~ ACCESSOIRE : Baguette. DEG MAG N4+32. TENEBRES : MANIP CREA"},{"artifact":"Glaive du Courage - Inspire le courage et la détermination à son porteur. CHAR+20, AURA DESESPOIR, 4D4+3T. ~S~ ARME : Glaive. DEG MAG N4+32. ESPRIT : ALTE"},{"artifact":"Parchemin de l'Espoir - Insuffle l'espoir et le courage à ceux qui le lisent, même dans les moments les plus sombres. REGEN SM +8, NO INSTA, 4D4+3T. ~S~ ACCESSOIRE : Parchemin. DEG MAG N4+32. ESPRIT : ALTE"},{"artifact":"Médaillon du Gardien - Confère à son porteur le pouvoir de protéger les innocents et de repousser le mal. CONST+20, , T. ~S~ ACCESSOIRE : Médaillon. DEG MAG N4+32. LUMIERE : ALTE"},{"artifact":"Couronne du Roi des Bêtes - Confère à son porteur le contrôle sur les créatures sauvages. 5 max CTRL ANIMAUX, , 4D4+3T. ~S~ ACCESSOIRE : Couronne. DEG MAG N4+32. TERRE : ALTE"},{"artifact":"Trident de l'Océan - Contrôle les marées et invoque les tempêtes sur les océans. CTRL EAU, , T. ~S~ ARME : Trident. DEG MAG N4+32. EAU : MANIP CREA"},{"artifact":"Bâton du Nécromancien - Contrôle les morts et invoque les âmes des défunts. Ames : PV : 4~8, MAG ESPRIT: N2. Morts : PV : 8~12. DEG PHY : N3 CTRL ESPRITS, , 4D4+3T. ~S~ ARME : Bâton. DEG MAG N4+32. TENEBRES : DIVIN"},{"artifact":"Cloche de l'Éveil - Réveille les esprits endormis et libère leur puissance.  Esprits : MAG ESPRIT, provoque confusion, illusions, N2. PV : 6-8. Insensibles DEG PHY CTRL ESPRITS, , 4D4+3T. ~S~ ACCESSOIRE : Cloche. DEG MAG N4+32. TENEBRES : DIVIN"},{"artifact":"Cœur de la Nature - Permet à son porteur de communiquer avec les esprits de la nature et de la contrôler. CTRL ESPRITS, CTRL NATURE, 4D4+3T. ~S~ ACCESSOIRE : Cœur. DEG MAG N4+32. TERRE : DIVIN"},{"artifact":"Arc de la Nature - Contrôle les plantes et les animaux. CTRL PLANTE + ANIMAUX, , 4D4+3T. ~S~ ARME : Arc. DEG PHY 10d4+12. PLANTE : MANIP CREA"},{"artifact":"Livre des Rêves - Contient les rêves et les cauchemars de ceux qui l'ont lu, leur permettant de revivre leurs rêves les plus fous, ou leurs pires cauchemars... CTRL REVE, , 4D4+3T. ~S~ ACCESSOIRE : Livre. DEG MAG N4+32. ESPRIT : MANIP CREA"},{"artifact":"Bâton du Temps - Permet à son porteur de stopper le temps pour un individu à la fois pendant plusieurs secondes. Limitée à 1 individu ou 2 objets inanimés. CTRL TEMPS, , SAG/10 D4 secT. ~S~ ARME : Bâton. DEG MAG N4+32. TEMPS : MANIP CREA"},{"artifact":"Joyau du Temps - Donne accès à la magie du temps au contact. Permet à son porteur de manipuler le temps et de ralentir ou accélérer son passage en quelques secondes. CTRL TEMPS, , 4D4+3T. ~S~ ACCESSOIRE : Joyau. DEG MAG N4+32. TEMPS : MANIP CREA"},{"artifact":"Bouclier des Ténèbres - Protège son porteur des attaques de la lumière. DEF LUMIERE +15, , T. ~S~ BOUCLIER : Bouclier. DEG MAG N4+32. TENEBRES : ALTE"},{"artifact":"Bouclier de l'Immortel - Protège son porteur des attaques magiques. DEF MAG+15, , T. ~S~ BOUCLIER : Bouclier. DEG MAG N4+32. METAL : ALTE"},{"artifact":"Talisman de Protection - Crée un bouclier magique autour de son porteur, le protégeant des attaques magiques. DEF MAG+15, , 4D4+3T. ~S~ ACCESSOIRE : Talisman. DEG MAG N4+32. AIR : MANIP CREA"},{"artifact":"Bouclier du Destin - Dévie les attaques de ses ennemis et protège son porteur du mal. DEF TENEBRES +15, , T. ~S~ BOUCLIER : Bouclier. DEG MAG N4+32. LUMIERE : MANIP CREA"},{"artifact":"Bouclier de la Lumière - Protège son porteur des attaques des ténèbres. DEF TENEBRES +18, , T. ~S~ BOUCLIER : Bouclier. DEG MAG N4+32. LUMIERE : ALTE"},{"artifact":"Sceptre de la Tempête - Invoque des tempêtes dévastatrices sur les ennemis de son porteur. DEG AIR, , 4D4+3T. ~S~ ACCESSOIRE : Sceptre. DEG MAG N4+32. AIR : MANIP CREA"},{"artifact":"Marteau du Tonnerre - Invoquer des éclairs pour frapper les ennemis de son porteur. DEG ELEC, , T. ~S~ ARME : Marteau. DEG MAG N4+32. ELEC : MANIP CREA"},{"artifact":"Pendentif de l'Esprit - Amplifie les pouvoirs mentaux de son porteur, lui permettant de lire les pensées et de contrôler les esprits. DEG ESPRIT +16, , T. ~S~ ACCESSOIRE : Pendentif. DEG MAG N4+32. ESPRIT : ALTE"},{"artifact":"Livre des Ombres - Contient des sorts interdits et des connaissances occultes. RP DEG TENEBRES +16, , T. ~S~ ACCESSOIRE : Livre. DEG MAG N4+32. TENEBRES : ENCHANT"},{"artifact":"Lame de l'Éternité - Résistante, peut trancher à travers n'importe quelle armure. DEGnA, , T. ~S~ ARME : Épée. DEG MAG N4+32. METAL : MANIP CREA"},{"artifact":"Marteau de la Ruine - Détruit les structures. DETRUIT, , T. ~S~ ARME : Marteau. DEG PHY 10d4+12. TERRE : MANIP CREA"},{"artifact":"Corde de l'Archer - Améliore la précision et la puissance des tirs à l'arc de son porteur. DEX Precision +20, DEG MAG +16, T. ~S~ ACCESSOIRE : Corde. DEG MAG N4+32. LUMIERE : ALTE"},{"artifact":"Cristal de la Clarté - Dissipe les illusions et révèle la vérité cachée. DISSIPE ILLUSION, REVELE, 4D4+3T. ~S~ ACCESSOIRE : Cristal. DEG MAG N4+32. TERRE : ILLUSION"},{"artifact":"L'Œil de l'Oracle - Permet à son porteur de voir à travers les illusions et les mensonges. DISSIPE ILLUSION, SKILL COMM, 4D4+3T. ~S~ ACCESSOIRE : Œil. DEG MAG N4+32. ESPRIT : ILLUSION"},{"artifact":"Sceau du Gardien - Empêche les personnes de s'échapper. Apposé sur une porte, une serrure, ou un mur, rend impossible de l’ouvrir, apposé sur une personne la rend impossible à atk mentalement : ENTRAVE, , 4D4+3T. ~S~ ACCESSOIRE : Sceau. DEG MAG N4+32. METAL : MANIP CREA"},{"artifact":"Gants de la Force - Décuple la force physique de son porteur. FOR +20, , T. ~S~ ARMURE : Gants. DEG MAG N4+32. METAL : ALTE"},{"artifact":"Goutte de Sang - D’origine incertaine, confère à son porteur une force et une résistance surhumaines... FOR +20, VITA+10, T. ~S~ ACCESSOIRE : Goutte. DEG MAG N4+32. TENEBRES : ALTE"},{"artifact":"Hache de la Colère - Libère la colère de son porteur et décuple sa force au combat. FOR +20, CHAR-10, 4D4+3T. ~S~ ARME : Hache. DEG MAG N4+32. TERRE : ALTE"},{"artifact":"Griffe du Prédateur - Confère à son porteur la force et l'agilité d'un prédateur, lui permettant de voler dans les airs. FOR+10 DEX+10, SKILL VOLER, T. ~S~ ACCESSOIRE : Griffe. DEG MAG N4+32. AIR : ALTE"},{"artifact":"Lance de l'Hiver Éternel - Invoque un froid glacial et gèle les ennemis de son porteur. FROID, GEL, 4D4+3T. ~S~ ARME : Lance. DEG MAG N4+32. EAU : MANIP CREA"},{"artifact":"L'Orbe de l'Illusion - Crée des illusions complexes pour tromper les sens de ceux qui l'observent. ILLUSION, , 4D4+3T. ~S~ ACCESSOIRE : Orbe. DEG MAG N4+32. SON : ILLUSION"},{"artifact":"Livre des Illusions - Crée des illusions si réalistes qu'elles peuvent tromper même les plus grands sorciers. ILLUSION, , 4D4+3T. ~S~ ACCESSOIRE : Livre. DEG MAG N4+32. FEU : ILLUSION"},{"artifact":"Plume de l'Écrivain - Donne à son utilisateur le pouvoir de donner vie à ses dessins et de créer des mirages. ILLUSION, , 4D4+3T. ~S~ ACCESSOIRE : Plume. DEG MAG N4+32. EAU : ILLUSION"},{"artifact":"Fleur de l'Immortalité - Confère l'immortalité à ceux qui la respirent, mais au prix de leur humanité. IMMORTEL, , T. ~S~ ACCESSOIRE : Fleur. DEG MAG N4+32. PLANTE : ALTE"},{"artifact":"Dague de l'Ombre - Confère à son porteur le pouvoir de se fondre dans les ombres. Y disparaît et devient non visible pour l'œil, peut se mouvoir sur de petites distances, ne peut pas y respirer. DEG S1 Invisible, , 4D4+3T. ~S~ ARME : Dague. DEG MAG N4+32. TENEBRES : ALTE"},{"artifact":"Manteau de l'Ombre - Confère à son porteur une invisibilité temporaire lorsqu'il est en danger. Invisible, , 4D4+3T. ~S~ ACCESSOIRE : Manteau. DEG MAG N4+32. ESPRIT : ALTE"},{"artifact":"Épée de la Mort - Provoque des maladies incurables. MALADIES, , T. ~S~ ARME : Épée. DEG MAG N4+32. POISON : MANIP CREA"},{"artifact":"Bâton du Cosmos - Contrôle les étoiles et les planètes, permettant à son porteur de faire tomber des météorites. Meteorite x2D4+1, , 4D4+3T. ~S~ ARME : Bâton. DEG MAG N4+32. TERRE : MANIP CREA"},{"artifact":"Voile de l'Éclipse - Obscurcit la lumière du soleil et plonge le monde dans l'obscurité. DEG TENEBRES +20, Obscurcit, 4D4+3T. ~S~ ACCESSOIRE : Voile. DEG MAG N4+32. TENEBRES : MANIP CREA"},{"artifact":"L'Arcane de l'Alchimiste - En forme de petit livre magique, permet à son porteur de transformer les éléments et de créer des potions puissantes. REGEN PV x2, DEG MAG +8, T. ~S~ ACCESSOIRE : Arcane. DEG MAG N4+32. POISON : MANIP CREA"},{"artifact":"Baguette de la Prophétie - Révèle l'avenir et prédit les événements à venir. PREDICTION, , T. ~S~ ACCESSOIRE : Baguette. DEG MAG N4+32. TEMPS : DIVIN"},{"artifact":"Livre des Destinées - Prédit l'avenir de son lecteur avec une précision absolue. PREDICTION, , T. ~S~ ACCESSOIRE : Livre. DEG MAG N4+32. TEMPS : DIVIN"},{"artifact":"Bouclier de la Loyauté - Protège son porteur des attaques de ceux qui lui sont déloyaux et lui confère une invincibilité temporaire. PROTECT DESHONNEUR, , T. ~S~ BOUCLIER : Bouclier. DEG MAG N4+32. ESPRIT : MANIP CREA"},{"artifact":"Bracelet de la Vitesse - Augmente la vitesse et l'agilité de son porteur, lui permettant de se déplacer à une vitesse éclair. REACT +10, DEX +10, T. ~S~ ACCESSOIRE : Bracelet. DEG MAG N4+32. AIR : ALTE"},{"artifact":"Baguette de Guérison - Permet de guérir magiquement les blessures de son porteur. Uniquement le porteur. REGEN PV 12/T, , T. ~S~ ACCESSOIRE : Baguette. DEG MAG N4+32. ESPRIT : ALTE"},{"artifact":"Sceptre de la Vie - Restaure la vie et la vitalité des êtres vivants, guérissant même les blessures les plus graves. REGEN PV 12/T, , T. ~S~ ACCESSOIRE : Sceptre. DEG MAG N4+32. CORPS : ALTE"},{"artifact":"Collier de la Tranquillité - Apaise les esprits tourmentés et guérit les blessures émotionnelles. REGEN SM 8/T, NO INSTA, T. ~S~ ACCESSOIRE : Collier. DEG MAG N4+32. ESPRIT : DIVIN"},{"artifact":"Pierre de la Sérénité - Apaise les esprits troublés et guérit les blessures mentales. REGEN SM 8/T, NO INSTA, T. ~S~ ACCESSOIRE : Pierre. DEG MAG N4+32. ESPRIT : ALTE"},{"artifact":"Miroir de la Réflexion - Reflète les attaques magiques, même mentales. RENVOIE MAG, , T. ~S~ ACCESSOIRE : Miroir. DEG MAG N4+32. ESPRIT : MANIP CREA"},{"artifact":"Cuirasse du Phoenix - Permet de ressusciter une fois après la mort, disparaît dans les flammes après utilisation. RESSUSCITER, , T. ~S~ ARMURE : Cuirasse. DEG MAG N4+32. FEU : ALTE"},{"artifact":"Boussole de l'Aventurier - Guide son porteur vers les pièces d’Ori. REVELE, , T. ~S~ ACCESSOIRE : Boussole. DEG MAG N4+32. METAL : MANIP CREA"},{"artifact":"Lanterne de la Lune - Guide les voyageurs perdus dans la nuit et les protège des dangers des ténèbres. Fait fuir les petites créatures éclairées. ECLAIRE, DEF /TENEBRES +11, T. ~S~ ACCESSOIRE : Lanterne. DEG MAG N4+32. TENEBRES : ALTE"},{"artifact":"Miroir de l'âme - Révèle la véritable nature de l'âme de celui qui s'y regarde. REVELE, , T. ~S~ ACCESSOIRE : Miroir. DEG MAG N4+32. EAU : ALTE"},{"artifact":"Miroir de la Vérité - Révèle les véritables intentions des personnes qui s'y regardent. REVELE, , T. ~S~ ACCESSOIRE : Miroir. DEG MAG N4+32. EAU : ALTE"},{"artifact":"Statue de la Sagesse - Parle et conseille son possesseur sur les décisions à prendre. (~X) MJ : n’est pas toujours de bon conseil ... REVELE, , T. ~S~ ACCESSOIRE : Statue. DEG MAG N4+32. TERRE : MANIP CREA"},{"artifact":"Couronne des Rois Déchus - Augmente fortement la puissance magique, mais corrompt l'esprit de son porteur et le pousse à la tyrannie et à la folie. SAG +20, , T. ~S~ ACCESSOIRE : Couronne. DEG MAG N4+32. TENEBRES : ALTE"},{"artifact":"Gemme de l'Éclipse - Absorbe la lumière du soleil et libère son énergie lors d'une éclipse. SAG +15, DEG LUMIERE +22, T. ~S~ ACCESSOIRE : Gemme. DEG MAG N4+32. LUMIERE : ALTE"},{"artifact":"Glaive de l'Aube - Canalise le pouvoir du soleil et brise les ténèbres de la nuit. SAG +15, DEG /TENEBRES +11, T. ~S~ ARME : Glaive. DEG MAG N4+32. LUMIERE : MANIP CREA"},{"artifact":"Glaive de l'Aurore - Absorbe les ténèbres de la nuit et libère son énergie la journée. SAG +15, DEG /LUMIERE +11, T. ~S~ ARME : Glaive. DEG MAG N4+32. TENEBRES : MANIP CREA"},{"artifact":"Masque de la Lune - Augmente la puissance magique de son porteur la nuit. SAG +20, , T. ~S~ ACCESSOIRE : Masque. DEG MAG N4+32. TENEBRES : ALTE"},{"artifact":"Pierre de la Lune - Absorbe la lumière du soleil et libère son éclat pendant la nuit. SAG +15, DEG LUMIERE +11, T. ~S~ ACCESSOIRE : Pierre. DEG MAG N4+32. LUMIERE : MANIP CREA"},{"artifact":"Cape du Chasseur - Confère à son porteur des pouvoirs de chasseur, lui permettant de traquer et de capturer n'importe quelle proie. SKILL CHASSE N3, , T. ~S~ ACCESSOIRE : Cape. DEG MAG N4+32. TERRE : ALTE"},{"artifact":"Branche du Bois Millénaire - Permet de communiquer avec les esprits de la nature. SKILL IATRAN N2, , T. ~S~ ACCESSOIRE : Branche. DEG MAG N4+32. PLANTE : DIVIN"},{"artifact":"Lance de la Rédemption - Purifie les âmes malades, les instabilités. SOIN MALADIE, NO INSTA, 4D4+3T. ~S~ ARME : Lance. DEG PHY 10d4+14. TENEBRES : ALTE"},{"artifact":"Larme de l'Étoile - Contient le pouvoir des étoiles et peut guérir les blessures mortelles. SOIN PV MAG APPLIQUE, , T. ~S~ ACCESSOIRE : Larme. DEG MAG N4+32. TENEBRES : ALTE"},{"artifact":"Parchemin des Souvenirs - Permet à son porteur de revivre ses souvenirs les plus précieux. SOUVENIR, , T. ~S~ ACCESSOIRE : Parchemin. DEG MAG N4+32. TEMPS : MANIP CREA"},{"artifact":"Flèche du Destin - Ne rate jamais sa cible, peu importe la distance. TETE CHERCHEUSE, , 4D4+3T. ~S~ ACCESSOIRE : Flèche. DEG MAG N4+32. LUMIERE : MANIP CREA"},{"artifact":"Potion de Métamorphose - Permet à son buveur de se transformer en n'importe quel animal. TRANSFORM ANIMAL, , 4D4+3T. ~S~ ACCESSOIRE : Potion. DEG MAG N4+32. POISON : ALTE"},{"artifact":"Heaume de l'Immortalité - Confère une longue vie, proche de l'immortalité. VITA +20, , T. ~S~ ARMURE : Heaume. DEG MAG N4+32. CORPS : ALTE"}]